{"Estoy libre de adicciones, antojos y sustancias nocivas.": "", "dirección.": "set myself free.", " Alteración cromosómica cualitativa.": "", "Despierto mis poderes internos de curación.": "", "Estoy a salvo siendo yo, soy una persona maravillosa tal como so": "", "Merezco la libertad, la libertad de ser todo lo que puedo ser.": "", "Mi relación con Dios, la Inteligencia Universal, el Poder Superi": "", " Pectinasas.": "", "Con Amor acepto mis decisiones, sabiendo que soy Libre para camb": "Giving up is easy and always an option so ", "COLECISTOQUININA | Función en el SNC incierta.": "", "tí mismo.": "different lives.", "Tengo una actitud dulce en la expresión.": "", " Ecuanimidad.": " Equanimity.", "ue me puedo permitir.": "I can afford.", "Siempre estoy seguro y a salvo completamente en mi cuerpo físico": "", "Soy conciente de mi cuerpo y de mi entorno.": "", "OREXINA | Hormona neuropéptidas excitantes.": "", "ido agárico).": "", "Elijo vivir, en el dichoso momento Presente, mi vida es toda ale": "", "legría.": "", " Condensación de ácidos grasos (ácidos 2-alquil-2-acilacéticos).": "", "Me doy el tiempo que necesito para trabajar en la aflicción o el": "", " Sensualidad.": " Sensuality.", " Sexualidad.": " Sexuality.", "No tengo tiempo para perder en rencores y resentimientos.": "", " Sentimientos disonantes.": "", " Acidos grasos trans.": "", " Preocupación.": " Concern.", " Enfado.": " Annoyance.", "ta, les llamo por teléfono o les bendigo mentalmente.": "", " Supresión alopática.": "", "obreza a la abundancia y la plenitud.": "", "tí.": "", " Acido lipoico.": "", "La luz al final del túnel está dentro de tí.": "", " Desamor.": " Dislike.", " Nux Vox": "", "Paso de las adicciones y me libero.": "", "Cuido amorosamente el jardín de mi mente. Arranco las hierbas ne": "", " brillante.": "", "i alma.": "", " Acidos grasos saturados cadena corta (ácido pirúvico).": "", "Doctor": "", " Meridiano de la Vesícula Biliar.": " --stop", "en mi interior.": "", "El hoy es el resultado de tu ayer, el mañana será el resultado d": "", "iticar, examínate. Antes de herir, siente. Antes de orar, perdon": "the world ", "mento.": "", "Me doy permiso para ser todo lo que puedo ser, merezco lo mejor ": "", " Vitamina B1 (tiamina).": "", " Negación.": " Denial.", "Nunca pienses en la suerte porque la suerte es el pretexto de lo": "", " las suprarrenales.": "", "rio a mi bien.": "", "ella.": "", "Me merezco prosperar. Mis ingresos aumentan constantemente.": "", "La inteligencia Divina te dará todas las herramientas que necesi": "", "a. Antes de gastar, gana. Antes de rendirte, intenta.  Antes de ": "with the work ", "mo\" pensar para tener una vida sana, dichosa, amorosa y abundant": "out for my highest ", "Acepto el amor de todos los que lo ofrecen.": "This situation works out for my highest good.", "Hoy me lo paso muy bien.": "", " Acidos grasos saturados cadena larga (ácido palmítico).": "", " Acidos grasos w-cíclicos arilalquilcarboxílicos.": "", "Aclaro mis pensamientos y actúo de acuerdo a ellos. El Supremo m": "I muster up more hope and courage from deep ", "ndas de su vida.": "", "Hago uso de los maravillosos recursos que hay en mi interior.": "", "Debes estar dispuesto a crecer y ocuparte de mis sentimientos.  ": "", "Tengo una motivación: ¡Vivir feliz!.": "", " Tejido conectivo.": "", "Es esencial para mi bienestar que me ame y me aprecie en todo mo": "", "Soy fuerte, tengo amor. Hago de mi vida una experiencia bella y ": "", " luz y dar felicidad.": "", "Estoy a salvo; esto es solo un cambio. El cambio es normal y nat": "", " Acidos grasos poliinsaturados (ácido linolénico).": "", " Infección.": "", "Disfruto compartiendo con otros lo mejor de mi.": "", " agradables, amistosos, risueños y llenos de amor.": "", "Crea paz en tu mente y podrás ayudar a la persona delante de tí.": "", "a testosterona y la progesterona.": "", "ue pensaba.": "but joy.", "Estoy siempre a salvo y protegido.": "", "somos uno en espíritu.": "", "La risa constituye una parte muy importante de la evolución de m": "", "a oportunidad de expresar tu creatividad.": "", " Toma de conciencia.": "", "vo día.  En este nuevo momento, comienzo a verme de forma más co": "", " Saboreo.": " Relish.", "Eres totalmente adecuado para esta situación.": "", "Lo que das, recibes.  Da solo bondad y caridad y en turno, solo ": "", "Desconecta la función de recompensa.": "Unloads neurotransmittor.", " Carbolic Acidum": "", "o día y de todo lo que ofrece.": "", " Obstinación.": " Obstinacy.", "Me siento en silencio y quietud y llevo toda mi atención hacia a": "", "Me libero del dolor y del sufrimiento.": "", "Ahora sé y afirmo que formo una unidad con el Próspero Poder del": "I show my family how much ", "No es el deseo de ganar el que hace a los triunfadores sino su d": "", "amina, decídete y triunfarás en la vida.": "", "Usa tu sabiduría interior para regir el curso de esta consulta.": "", "Tengo derecho a sentir lo que siento.": "", "Estás equipado mental y emocionalmente para disfrutar de una vid": "", "as las ideas de tu corazón.": "", " Mezquindad.": " Meanness.", "Consuelo a un niño que está triste.": "", "ro están en todo sitio.": "", "Tu oficio se resume en una palabra: SERVIR.": "", " Aniones CO3/2-.": "", "Expreso confianza en lo que digo y hago.": "", "Estoy lleno de alegría, no sufro ninguna angustia mental porque ": "", "Estoy libre de exceso de lujuria.": "", " Silver": "", " Esfingolípidos.": "", " Sumisión.": " Submission.", " de la membrana pos sináptica para la pre sináptica.": "", "ntales y emocionales.": "", "Al insertar sus propios ítems solo es necesario dejar un espacio": "When inserting your own items, one space between them is.", "Dios es mi consejero y guía. Su sabiduría me guía y conduce a el": "", "Soy completamente inmune  a todas las ideas y experiencias negat": "", "Mi corazón está repleto de fuerza y confianza.": "", "Me encanta comer buenos alimentos y dormir bien por la noche.": "", "Cargar ítem recomendado": "Load recommended item", "Formo un equipo sanador con mi terapeuta; me relajo y confío ple": "", "Soy un universo seguro. Cambio los pensamientos que no me apoyan": "", " Fortaleza.": " Strength.", "Vivo feliz cada instante de mi vida.": "", "; me perdono también a mí.": "in my own circumstances.", "or o como quiera llamarle, es muy importante.": "", " Cuprum": "", "udable.": "", " Factores mecánicos traumáticos.": "", "A todos les gustan mis regalos. Compro con facilidad a precios q": "Everybody likes my presents. I get them easily at prices ", "BETA ALANINA | Aumenta los niveles de carnosina, mejorando el re": "", "Con Amor cuido mi cuerpo, mi mente y mis emociones.": "I press on because I believe in my path.", "Permita que la creatividad Divina le ilumine.  Descubrirá nuevos": "", " Morfogénesis.": " Morphogenesis.", "Los actos de bondad me hacen sentir bien.": "", "Mis pensamientos positivos fortalecen y estimulan mi sistema inm": "", " Hipotermia general.": "", "Me trato como a un ser muy amado.": "", "1 Clic sobre la etiqueta: mostrará menú de ítems.": "1 Click on the label: will display menu items.", "iarlas, estoy a salvo.": "let it delay for another day.", "Hoy comienzo mi viaje de sanación.": "", "Me expreso como soy cuando estoy relajado.": "", "el entendimiento y el nivel de conciencia que tenemos en cada mo": "", "Meridianos:": "Meridians:", "a el corazón.": "", "Respira rítmica y plenamente ya que es a través de la respiració": "", "2 Clics sobre la etiqueta: borrará ítems de cajetín de edición.": "2 Clicks on the label: delete items in the edit box.", " Sangre.": " Blood.", " Compartir.": " Share.", "Dios, el Poder Universal ama a todas sus creaciones, y por ello ": "", "Haz el espacio perfecto para vivir y trabajar y luego llénalos d": "", "ble vida.": "ways.", "Me amo y me apruebo, con los ojos del amor me veo a mí y veo tod": "", "al Manantial Infinito de la Sabiduría. Estoy a salvo.": "", "Tu cuerpo es una máquina maravillosa y debes sentirte orgulloso ": "", "Emociones Positivas:": "Positive emotions:", "Eres ilimitado en tu manera de re-inventar tu vida todos los día": "", "Confío en Dios, mi creador y por eso actúo con fe y convicción.": "", "Ahora disuelvo cualquier pensamiento negativo o restrictivo. Me ": "I listen lovingly to this inner conflict and reflect on it until I get to ", "Soy una expresión Divina, de la vida, me amo y me Acepto tal com": "", "El mundo es seguro confío en la vida estoy a salvo creciendo.": "", " Rhus Tox": "", " Necesidad de cambio.": " Need to change.", "MORFINA ENKEFALINA | Péptido opioide.": "", "Mis pulmones funcionan perfectamente.": "", "Genero fuerza e inmunidad ante las situaciones negativas.": "", "BEAUVERICINA | Péptido bio-activo, muestra problemas emocionales": "", "Elijo hacer de mi vida algo sencillo, fácil y gozoso.": "", "Libero todo lo que no sea amor, hay tiempo y espacio para todo l": "", "Mi presencia es naturalmente agradable para mí y para los demás.": "", "Confió en el éxito final.": "", "Me libero de la necesidad de criticar a los demás.": "", " Curiosidad.": " Curosity.", " Tejido adiposo (adipositos).": "", "Dejo de juzgarme. Dejo de juzgar a los demás.": "", "Como hijo del Universo que soy, sólo veo la perfección en todo.": "I fully approve of who I am, even as I get better.", "Avanzo hacia el futuro conociendo y utilizando los tesoros que t": "I am in complete charge of ", " Acilhomoserinlactonas.": "", "Tengo calma interior.": "", " Ensimismamiento.": " Absorption (in one self).", ", solo diferente.": "", " Deseo.": " Wish.", "e llega el dinero.": "", "Perdono con facilidad.": "", "ivo. Éste es mi día del perdón. Me perdono por todo el daño que ": "", "Me respeto a mí mismo y respeto también a los demás.": "", "el máximo respeto.": "", "Soy libre de ser yo mismo.": "", "Para cumplir tus objetivos debes equiparte de mucha fuerza de vo": "", " Estómago.": " Stomach.", "Me siento absolutamente en paz. Abro mi corazón y de él emana el": "", "Soy recibido con amor, y alegría, me encuentro seguro y a salvo,": "", "Pase lo que pase, sé que soy capaz de afrontarlo.": "", "Tiendo la mano a la gente necesitada.": "", "Alguien nos dijo que somos nuestros sueños, que si no soñamos es": "We are our dreams. If we do not dream, we ", "Comprendo todo aquello que debo saber y comprender.": "I am a good person at all times of day and night.", "En mi alma solo hay belleza, paz y armonía, y todo eso se reflej": "", " Descuido.": " Carelessness.", " Inseguridad.": " Insecurity.", " Felicidad.": " Joy.", "Con alegría, recibo el regalo maravilloso del Hoy. Estoy en paz ": "I cannot give up ", "forma a tu mundo y experiencias.": "", "Disfruto de ser libre y abierto a la bondad que me rodea.": "", "r.": "", " Percepción.": " Perception.", " Priones.": "", " de forma diferente. Estoy creando nuevos pensamientos acerca de": "me ", " Meridiano Circulación + Sexualidad.": " Girdle Vessel (Dai Mai).", " Rebeldía.": " Rebelliousness.", " Amiloglucosidasas.": "", "uieres de tu vida.": "", " Dentadura.": " Dentition.", " Conflicto religioso.": " Belief conflict.", " y la lleno de risas.": "", "Tengo una fuerte conexión espiritual con la vida. El Universo me": "", " Catalasas.": "", "Mi sistema inmunitario funciona perfectamente.": "", "rásitos.": "", "Este niño, vive respira el jubilo de vivir, se nutre de amor, Di": "", " Sulfuro.": "", " Catastrofismo.": " Alarmism.", " Interés por la vida.": " Interest about life.", "avillosa experiencia, apacible y serena.": "", "Encuentro seguridad en mi interior.": "", "Ahora solo veo y acepto lo bueno y lo bueno que hay en mí y en t": "There is a good reason I was paired with this ", " Acidos grasos endocíclicos prostanoides (jasmonoides).": "", "Me resulta fácil dar amor a los demás.": "", "Decido vivir en el presente siempre jubiloso.": "", "Agradezco la generosidad de la vida conmigo, soy Bienaventurado.": "I kindly ask for help and guidance if I cannot see a better way.", "iento.": "", "Soy mi propio jefe.": "", "y, elijo vivir, opto por la alegría, me acepto.": "", "indan mis seres queridos. Recibo y doy amor.": "", " Sistema cardiovascular.": "", "cesidades de tu cuerpo.": "", "as de hacer las cosas.": "", "Limpio mi vida de los recuerdos del pasado y hago el maravilloso": "", "Siento mi armonía interna.": "", "Mi vida rebosa de libertad y tranquilidad.": "", "Me amo a mi mismo, y me regocijo en quien soy, porque sé que la ": "", "Mi corazón funciona perfectamente.": "", "Tu súperconciente no se comunica con palabras.  Atiende a las ne": "", " Factores psicológicos.": "", " Ira.": " Wrath.", "Tu paciencia es una virtud que los demás apreciamos en tí.": "", "No necesito perseguir nada con el fin de estar completo.": "", " Frustración.": " Frustation.", "e muestra siempre el mejor camino para mí.": "inside me.", "Escucha atentamente a la persona delante de tí.  Puede ser la me": "", " Parásitos.": "", " amor.": "", "Yo ahora dejo ir todos mis problemas y doy gracias a la Sabidurí": "", " Sentimiento de incompresión.": " Lack of appreciation.", " Sistema esquelético.": "", "Cada día elogio a alguien; nunca están de más los elogios.": "All my problems have a solution.", " nacen desde el fondo de mi corazón.": "", "Soy guiado y protegido, tanto en vigilia como en sueños.": "", " nadie nos dijo que sería fácil.": "", " Rabia.": " Anger.", "Estoy en paz con todos los aspectos de mi vida.": "", " Temor.": "Dread.", "Dios me ama. Yo me amo y perdono. Puedo dar y recibir amor sin l": "", "Pide más entendimiento para así con más conocimiento y amor dar ": "", "Para cualquier circunstancia en tu vida, siempre, con actitud po": "", "Solo los organismos saludables y simbióticos comparten mi vida.": "", "Desea que tu vida sea buena y alegre, y así será.": "", " Adherencia celular.": " Cellular adhesion.", "Soy inmensamente valioso.": "", "Practico la moderación en pensamiento y acción.": "", " Sistema neurológico.": "", "luntad y tenacidad.": "", "GLUTAMATO | El neurotransmisor más abundante del SNC.": "", "El pasado ya pasó y no puede ser cambiado.  Lo único que tienes ": "", "lpar es un acto inútil.": "", "unitario.": "", " está ahora": "", "s personas, porque hago de mis pensamientos mis mejores amigos.": "", "Puedo desprenderme con confianza, de mi cuerpo solo sale lo que ": "", "Soy una luz en el mundo; de algún modo, al estar aquí ayudo a ot": "", "Mis creencias espirituales me apoyan y me reconfortan.": "", "Ellos son libres y yo soy libre. Somos uno con el poder que nos ": "", "Abro mi corazón y me regocijo en lo que soy.": "Following my intuition and my heart keeps me safe and sound.", " Omnipotencia.": " Omnipotence.", "MORIR, VIVE.": "that I do.", " Enlaces moleculares.": " Molecular connection.", "Encuentro mi propio ritmo.": "", " todo un éxito.": "", " Ternura.": " Tenderness.", " Compasión.": " Sympathy.", " Patógenos.": "", "Abro mi corazón y acepto a los demás como son.": "I love and approve of myself.", "La Ciencia Médica no puede eliminar los efectos de mi condición ": "", " Aconite": "", "smo.": "time.", "rritabilidad, características sexuales masculinas.": "", " Toxinas de medicaciones alopáticas.": "", "La paz debe ser tu objetivo primario.": "", "s y me esfuerzo por demostrarles mi gratitud y mi reconocimiento": "", " Miedo.": " Fear.", " Alteración estructural de algún órgano.": "", " Estrés físico.": "", " Amilasa.": "", "Me estoy limpiando todos los residuos negativos.": "", "Mi sistema digestivo funciona perfectamente.": "", "rointestinal.": "", "TODAS LAS HORMONAS HIPOTALAMICAS | Para la regulación de la home": "", "tiva.": "", " Deficiencia en dieta.": "", "Me siento seguro tanto dando como recibiendo.": "", "Merezco solo lo mejor para mi vida.": "", "Acidos, Vitaminas + Minerales:": "Acids, Vitamins + Minerals:", " permito sentir de nuevo esa dicha.": "", " Enojo.": " Fury.", "Yo ahora dejo que la Sabiduría Divina se haga cargo de mi cuerpo": "", "Tenga la edad que tenga, hago que el resto de mi vida sea un tie": "", "Ahora": "", " Gónadas.": " Gonads.", "Me siento en paz con mi sexualidad y con la de los demás.": "", "da maravillosa: sana, gratificante, creativa, dichosa y llena de": "", " Enzimas producidas por bacterias.": "", "En mi mente tengo libertad absoluta.": "", " Duda.": " Doubt.", "Desarrollo mi sentido del humor. La risa es una forma maravillos": "", "man parte de mi vida. Comprendo que no tienen porque ser como la": "", "Dialoga con la persona y encuentra las percepciones ocultas.": "", "ía celular.": "", "No importa lo que haya pensado de mí en el pasado. Hoy es un nue": "", "Me nutro con pensamientos positivos, que me llenen de paz y aleg": "", "Soy decidido en mente y actitud.": "", "todos los días.": "career success.", " Polimerasas.": "", "Confío en mi guía interior.": "", " Bacteria.": "", "Gozo de la vida y aprendo cada día las lecciones que me enseña.": "", "ía.": "", "Estoy lleno de energía y entusiasmo.": "", " Pasión.": " Passion.", ".": ".", "Mis pensamientos son sanos.  Controlo mis pensamientos con amor ": "", " Rechazo.": " Rejection.", "mor es darlo.": "", " mi vida, amo la vida.": "", " Plutonium": "", "No necesito sufrir para conseguir la felicidad.": "", " Pasividad.": " Passivity.", " Manganeso.": "", " Acidos grasos endocíclicos prostanoides (eclonialactonas).": "", "Sigue las R: Respeto a ti mismo, Respeto para los otros y Respon": "", "PEPTIDO VASO-ACTIVO INTESTINAL | Función en el sistema nervioso ": "", "Este es uno de los mejores meses de mi vida. Me abro para recibi": "", "Este es un mes fabuloso para hacer ejercicio; mantengo en movimi": "", "Consigo que nadie enturbie mi mirada.": "", "Estoy conciente de cada instante de mi vida.": "", "Me perdono completamente.": "", "Abre tus sentidos.  Aprende.": "Open up your senses. Learn.", "te quejes de nada, porque fundamentalmente tú has hecho lo que q": "", "El amor es una medicina maravillosa.  El amarte a tí mismo hará ": "", "Soy fuerte y capaz.": "", "El que abras los brazos a los cambios o a otras culturas no sign": "", "Deshago todos mis pensamientos erróneos y negativos.": "", " Oído.": " Ear.", "ra en un fértil jardín.": "everyone sees me.", "or de ayudarla.": "", "o y especial.": "", " Espirocetales (chalcogranas).": "", "Doy todo el corazón y agradezco el privilegio de poder hacerlo.": "", " Sulphur": "", " Desconcierto.": " Bewilderment.", "Soy eternamente joven de espíritu.": "", "ncipio, aunque parezca algo sin importancia.": "to praise myself.", "dad.": "", "Mi sistema hormonal funciona perfectamente.": "", "Es necesario que busque y encuentre mis recursos interiores y mi": "", " Hígado.": " Liver.", "Tengo una saludable actitud ante los problemas de otros.": "", "Avanzo libre del pasado, estoy a salvo, soy libre.": "I trust in my own ability to provide well for my family.", "MONÓXIDO DE CARBONO \u0096 CO | Gas inodoro, incoloro.  Producto de p": "", " Vitamina B9 (ácido fólico).": "", " Repudio.": " Rejection.", "Estoy abierto a mi sabiduría interior.": "", "egir siempre la mejor opción.": "", "ACETILCOLINA - ACh | Principal transmisor nervio parasimpático p": "", "rarlas.": "", " Acidos grasos saturados cadena corta (ácido butírico).": "", "INSULINA | Permite a la glucosa penetrar las membranas de las cé": "", "Puede también escribir sus propios ítems.  Sea breve y conciso.": "You may also write your own items.  Be brief.", " Pánico.": " Panic.", "tual, son cinco pelotas que debes mantener todas en el aire.": "", "o me juzgan.": "", "Recibo bendiciones que superan mis más acariciados sueños.": "", " Chalconas": "", "Puedo atraer magnificas experiencias y personas maravillosas, si": "", "Rompe tus esquemas repetitivos e inicia nuevas y creativas maner": "", "Mi hogar es el Universo.": "", "Me amo y me apruebo. Me acepto tal como soy.": "", "Permito que mis pensamientos sean libres.": "", " pienso limpio y siento solo amor.": "", "Respeto las creencias de los demás.": "", " Templanza.": " Level-headedness.", "Hoy omito alguna de mis rutinas para hacer algo diferente.": "", "El dolor es un amigo que nos guía.  Escúchalo.": "", "Comienza y termina tu sesión de trabajo con gratitud.": "I give up the habit to criticize myself.", "VASOPRESINA | Péptido opioide, anti diurético, regulador de la p": "", "Nunca pienses en al suerte porque la suerte es el pretexto de lo": "", ", soy fuerte y capaz.": "", "La perseverancia es propia de aquellos que tienen fe.": "", " tener el éxito que deseo.": "", "me guía y me protege.": "", "os hace milagros todos los días.": "", " Comunicación celular.": " Cellular communication.", " Acidos grasos poliinsaturados (ácido linoleico).": "", "Los quehaceres domésticos son parte de la vida y los hago con so": "", " Acidos grasos saturados cadena corta (ácido isovalérico).": "", "Ama y respeta todo lo que haces.  Las ganancias no serán tan sol": "Love and respect everything you do. Profits do not come only in ", " Plenitud.": " Plenitude.", " Acidos grasos saturados cadena corta (ácido isobutírico).": "", "Jamás fracasaré porque estoy determinado a triunfar.": "", "Dejo marchar el pasado y perdono a todo el mundo.": "", "Los regalos de la vida son la paz, el amor y la alegría. Los ace": "", "Tengo fe en el correcto desarrollo de mi destino.": "", "Recuerdo que al Universo le gustan las personas agradecidas. Y r": "", " Sistema nervioso.": "", "En todo momento recibo la guía divina.": "", "Todo se resuelve para mi mayor bien. De esta situación sólo pued": "", " Conflicto de identidad.": " Identity conflict.", " Satisfacción.": " Satisfaction.", "bondad y caridad recibirás.": "", "Analizo los aspectos de mi vida en los que no me respeto ni me v": "I engage in work that impacts this ", " Decepción.": " Disappointment.", "Piensa, cree, actúa.": "", "bundancia.": "", "Estoy convencido que mi curación será efectiva.": "", " Fósforo.": "", " Observación.": " Observation.", " Toxinas propias.": "", " Traición.": " Betrayal.", "Las personas incurables aún no han nacido.": "", "Soy conciente de que la vida tiene bueno y malo, feliz y triste.": "", "Me encanta ser quien soy y hago valer mi poder con prudencia.": "", " Lóbulo temporal del cerebro.": " Brain temporal lobe.", "Recuerdo que el poder está siempre en el momento presente.": "", "Vivo en armonía con todo el planeta.": "", "Hay aquellos que son tan pobres que solo tienen dinero.": "", " segunda mitad del ciclo menstrual, estimula el periodo, aumenta": "", " Duda de sí mismo.": " Doubt of self.", "Me acepto y me apruebo.": "", "Soy una persona robusta, fuerte y sana, enamorada de la Vida.": "", " Fosfato de calcio.": "", "Me hago cargo de todas mis necesidades nutricionales físicas, me": "", " Risa nerviosa.": " Nervous laughter.", "Ejercito mis músculos mentales. Me lo paso muy bien usando mi me": "", "Siempre veo la bondad de la vida.": "", " salvo, comienzo a fluir con ella.": "", " Neoflavonoides.": "", "a Infinita por darme la guía correcta.": "", "estabilidad del corazón.": "", "i camino.": "", "uridad en todas las nuevas experiencias que voy encontrando en m": "", "Recuerda que ante todo, tú eres una persona.": "", " Opresión espiritual.": "", "Soy una buena persona sienta lo que sienta.": "", "Mis pensamientos son sabios e inspirados, y me ayudan a viajar p": "", "INHIBIDOR ENZIMATICO ANTI DOLOR | Para la regulación del dolor.": "", "La vida siempre es buena. Todo está bien en mi mundo.": "", "Trabaja con humildad y serás recompensado.": "", " Alteración.": " Distress.", "Me hallo en paz sabiendo que estoy protegido y guiado en todo mo": "", " Paratiroides.": " Parathyroid.", "No existe un camino único a donde quieres llegar.  Atiende a tod": "", " Interacciones medio ambiantes.": "", "Respeto el territorio de cada uno.": "", " Gratitud.": " Gratitude.", " Meridiano del Vaso Concepción.": " Conception vessel.", ".  Dialoga con un especialista.": "", "Decido ver las cosas de manera diferente.": "", " Procesos biológicos.": "", "El Amor Divino cura mi vida de todo sentimiento que fuera contra": "", "Si comienzo a ahorrar, aunque sea muy poco, puedo avanzar hacia ": "", "ASPARTATO AMINOTRANSFERASA | Enzima aminotransferasa encontrado ": "", "la riqueza.": "", "Permito que la prosperidad entre en mi vida en un nivel en el cu": "", "ones, porque estoy buscando lo mejor para mí mismo.": "", "Sigo a mi Estrella Interior y brillo a mi manera única y discret": "", "arato digestivo.": "", "u amor y le permito crecer y expandirse.": "", "Toda experiencia tiene beneficios para tí si aprendes a escuchar": "", " Isoflavonoides.": "", "pendiente, persona que tiene su propio camino que recorrer, únic": "", "TAURINA | Amino ácido usado para el control de la energía.": "", "En lugar de juzgar, trato de comprender.": "", "Aprendo rápido y sin esfuerzo; soy mucho más inteligente de lo q": "This day brings me nothing ", "Úsalo o piérdelo": "", "La puerta se abre al amor, al amor por mí.": "", "Me creo un conjunto de creencias que me apoyan y me nutren.": "", "Agradezco profundamente al Universo que me haya dado esta increí": "I refuse to give up because I haven\u0092t tried all possible ", "cicio.": "", " Meridiano del Maestro del Corazón o Pericardio.": " Pericardium meridian.", "Mientras reconozco mi valía innata, mi vida se expande y prosper": "", "No se trata de los más rápidos, ni los más fuertes o los más gra": "", "Es seguro para mí compartir mis sentimientos.": "", "nto.": "", "o y lo acepto con gratitud.": "", "Vivo intensamente cada uno de los instantes que se me ofrecen.": "", "Estas tratando con un ser maravilloso.  Aprovecha esta oportunid": "", "pio.": "", "Paso a paso.  No se puede concebir otra manera de lograr las cos": "", "Envía muestra de recompensa a la persona.": "Sends item sample to the person.", " Optimismo.": " Optimism.", "Ayudo a crear un mundo seguro creando armonía con mis pensamient": "I show compassion in helping my loved ", " ama y me respalda.": "", "Confió amorosamente en las personas que me aman.": "", "Sé lo maravilloso que soy, decido Amarme y disfrutar de mí mismo": "", "Dios y el Universo me proveen de todas las ideas necesarias para": "", " Arrojo.": " Fearlessness.", " Apego.": " Attachment.", " Vitamina K (antihemorrágica).": "", " Tiroides.": " Thyroid.", "si esta es de origen mental.": "", " Aniones PO4/3-.": "", " Respuesta a estímulos.": " Stimulus response.", "n.": "", " Condensación de ácidos grasos (lipstanina).": "", "Contribuyo a sanar la sociedad de un modo creativo y amoroso.": "", " Lóbulo occipital del cerebro.": " Brain occipital lobe.", " Toxinas medioambientales.": "", " Sistema muscular.": "", "s fracasados.": "", "La empatía con la persona delante de tí es el primer paso para a": "", " Senos nasales.": " Sinus.", "Si te caes diez veces debes levantarte once veces.": "", " Renina.": "", "Me amo a mi mismo pase lo que pase.": "", "Hay tiempo para todo, AHORA es tiempo de aprender.": "", " Magnesio.": "", "% rectificado mínimo:": "% minimum rectification:", "que le permita hacerlo.": "", "Acepto mi responsabilidad por cualquier afección que padezca. Ca": "I offer an apology to those affected by my ", "Merezco relaciones divertidas, fáciles y que me apoyen.": "", " Acidos grasos ramificados (ácidos polimetilados).": "", "Nadie nos dijo que fuéramos, nadie nos dijo que lo intentaramos,": "", "En lugar de tratar de convencer, trato de comprender, y sigo con": "", "uede aceptar el no intentarlo.": "", "Está bien expresar todas mis emociones.": "", " propia.": "highest self.", "Estoy dispuesto a tener éxito aunque suponga agradar a mis padre": "", " Metabolismo: catabolismo.": " Metabolism: catabolism.", "os.": "ones understand my dreams.", " Vitamina B3 (niacina o ácidonicotínico).": "", " Alcoholes + Aldehídos grasos.": "", "Lo que doy, lo recibo de vuelta. Contribuyo a crear los aconteci": "", " Condensación de ácidos grasos (acilonas).": "", "ERITROPITINA | Péptido bio-activo producido en el riñón adulto q": "", "Qué fabuloso es sentirse bien.": "", "Soy una persona organizada, eficiente y abierta a las ideas nuev": "", "ENCEFALINA | Mayormente inhibitoria, actúa como opiato para bloq": "", " Inquietudes excesivas.": "", "jor.": "better.", " Meridiano de la Vejiga.": " Gallbladder meridian.", "Cuando pierdas, no pierdas la lección.": "", "Amar a mi cuerpo es importante en cualquier fase de la vida.": "To love my body in important at any stage in my life.", " Desconfianza.": " Mistrust.", " Interna.": "", " Arrogancia.": " Arrogance.", "Bendigo y agradezco a Dios por todo el bien que me ha dado.": "My loved ones love me even without fully grappling with my dreams.", "iones respecto a mis terapias.": "", "Da gracias a la persona delante de tí por permitirte el gran hon": "", "os y para conmigo mismo.": "", "El Supremo guía todas mis acciones. El universo me ofrece todo a": "", "Encuentro mi verdadera identidad.": "", " Zinc.": "", "Acepto mis imperfecciones y las supero cada día.": "I may not understand the good in this situation but it is there.", "Me abro a la vida y estoy dispuesto a Experimentarla, a sentir c": "", " Desilusión.": " Disillusionment.", " Esteres simples.": "", " Tristeza.": " Sadness.", " PLP (fosfato de piridoxal).": "", "Merezco muchas cosas más que todo eso: merezco todo lo bueno.": "", "::: gENiO® iOS ::: Repositorio :::": "::: gENiO® iOS ::: Repository :::", "sa de tu futuro es tu presente.": "", "Los pensamientos limpios y puros que son de Dios, fluyen a travé": "", "Elijo el amor como meta de felicidad.": "", "imos dichosos y tranquilos.": "", "Respeto las ideas y la senda de cada una de las personas que for": "", "Me siento seguro compartiendo mis sentimientos.": "", "Considero un regalo mi tiempo en soledad, en mi propia compañía.": "", "Todo está bien en mi mundo.": "", "Fluyo suavemente con la vida y en cada experiencia.": "", " Celos.": " Jealosy.", "Me encanta hacer los regalos que hago porque son expresiones que": "", " pensamientos.": "", " Notechis Venom": "", " Acidos grasos saturados cadena corta (ácido nonanoico).": "", " Metales pesados.": "", "ifica que te tengas que olvidar de tus valores.": "", "Estoy libre de exceso de alergias.": "", "Tus pensamientos alegres crearán tu mundo alegre.": "", "DOPAMINA | Hormona para iniciar la acción y regular muchas funci": "", "ue controla la anemia y estimula la formación de glóbulos rojos ": "", "pre.": "", "mitir a la sanación fluir a través de mí.": "", "Desactivar": "Deactivate", " Chinona": "", " Biocitina.": "", "Me realizo creativamente todos los días de mi vida.": "", "ados.": "", "Cambio todas las reglas y me creo una fantástica vida propia.": "I have no right to compare myself to anyone for I do not know their whole story.", "Me estoy renovando en cada momento de este día.": "", " Depósitos de triglicéridos.": "", "na en este planeta alguien que necesita ser amado y valorado.": "", "Este es un día feliz, este es un día de salud y abundancia para ": "", " Acidos grasos endocíclicos prostanoides (prostaglandinas).": "", "Me libero de mis programas pasados.": "", "Soy amable conmigo y con los demás mientras estamos aprendiendo.": "", "Piensa menos en tus problemas y más en tu trabajo.  Los problema": "", " FAD (flavín-adenín dinucleótido).": "", " Phosphorus": "", "Libera tu lucha interna, simplemente fluye y deja fluir.": "", "Ofrezco aliento a los demás no tan afortunados como yo y los ayu": "", " Procesos fisiológicos.": " Physiological process.", "El amor relaja y deja marchar, todo lo bueno se le parece.": "", " Cationes Mg2+.": "", "Me alimento de un modo sano, y hago ejercicio.": "", " Belladonna": "", "Mi cuerpo es un templo que siempre amaré y respetaré porque vivo": "", "s.": "", "Hago todo lo que puedo en toda circunstancia. Apruebo mis decisi": "", "La naturaleza es sabia si dejamos de interferir.": "", "n un riachuelo para que se disuelvan y desaparezcan arrastrados ": "", "re compro dentro de mi presupuesto.": "", "Estoy en paz.": "", " Fases lunares.": "", "Fluyo fácilmente con el cambio.": "", "Vivo mi sexualidad plenamente y de modo inocente.": "", "Soy libre.": "", " constancia mi propio camino, sin dejarme influir por el ejemplo": "", "ndes, se trata de ser nosotros mismos.": "", "Tengo poder para triunfar.": "", "Llevo las riendas de mis finanzas, mi salud y mi futuro.": "", "Acepto el placer como parte de mi ser.": "I forgive myself for all the mistakes I have made.", "Sea cual sea mi pasado, sea cual sea el ambiente del que procedo": "", " Fastidio.": " Nuisance.", " Universo. Y por lo tanto recibo multitud de bienes. La totalida": "I love them in all the verbal and ", "Invariablemente en cada dificultad se esconde una oportunidad.": "", "Le digo a mi cuerpo que lo quiero. Incluso le pido perdón por ha": "", "Eres un ejemplo a seguir: Sonríe.": "", "Si el miedo al fracaso te impide intentarlo, ya habrás fracasado": "", " Odio.": " Hate.", " Racionalización.": " Rationalization.", "Exprésate como mejor lo desees.": "", "Haz de esta consulta una celebración.": "", " durante el SPM.": "", "Contribuyo a crear un planeta sano donde todos prosperamos y viv": "", "las tormentas eléctricas en el cerebro.": "", "Me siento despierto y fresco.": "", "tras en tu vida.": "", "Acepto los cambios en mi vida y ensancho mis límites.": "I accept responsibility if my anger has hurt anyone.", "Mi mente está siempre conectada con la Sabiduría Divina.": "", "Se tolerante, compasivo y cariñoso con toda la gente, incluyéndo": "", "El bien fluye en tu vida a través de canales esperados e inesper": "", "Abro mi imaginación para crear el mejor de los mundos para mi mi": "I make the right choices every ", "tos de mi vida.": "financial planning.", "El talento depende de la inspiración, pero el esfuerzo depende d": "", "El amor divino me rodea y libera de toda tensión o preocupación ": "", "Me muevo de éxito en éxito, de alegría en alegría y de abundanci": "", "uear el dolor.": "", "Miro tranquilo hacia lo profundo de mi ser.": "", "Me creo un universo seguro, rebosante de amor y prosperidad, y a": "", " Diversión.": " Amusement.", "Soy bastante, tengo bastante, hago bastante.": "", "Ahora soy la persona que siempre quise ser.": "I choose to see my family as a gift.", "Todo propósito en la vida se consigue con la tenacidad.": "", " Tranquilidad.": " Tranquility.", " Ansiedad.": " Anxiety.", " Reconocimiento celular.": " Cellular recognition.", "Conserva tus pensamientos centrados en lo que deseas obtener.": "", " Celulasas.": "", " duelo. La muerte es una parte natural de la vida.": "", "tirado al suelo en el campo o en la playa.": "", "Cada día avanzo con júbilo, soy un ser equilibrado, tenaz y libr": "There is a great reason this is unfolding ", "Mi pareja es una persona maravillosa, cariñosa y espiritual.": "", "Nunca te quejes de tu pobreza, tu soledad o tu suerte, enfréntat": "", "a, mundo y cuerpo.": "", "Disfruta, ahora.": "", "rlas.": "", " Dolor.": " Pain.", "AMOR | Imponderable universal para cualquier tipo de afección.": "", "e.": "good.", "Respeta a otros por ser diferentes, todos somos uno.": "", " Alivio.": " Relief.", " Desánimo.": " Despondency.", "echa será excelente y abundante.": "", "ciado gástrico.": "", "Con Amor perdono y libero todo el pasado, elijo llenar mi mundo ": "I must know what awaits me at the end of this ", "az.": "", "Con confianza puedo responsabilizarme de mi propia vida, escojo ": "I embrace the rhythm and the ", "Otros te respetarán porque tú te respetas a tí mismo.": "", "El universo me proporciona todo lo que deseo y necesito.": "", "Al dormirte da las gracias por el día que has vivido.  Al desper": "I surround myself with people ", "ANGIOTENSINA | Péptido bio-activo, hormona relacionada con el es": "", " una de ellas.": "", "lo que sucede.": "", "Amo y respeto a mis congéneres y a todas las criaturas de Dios p": "I never know what amazing incredible person ", "Tengo la certeza de que el universo se esta haciendo cargo de ll": "", "Todas mis células reaccionan de forma positiva a mis imágenes me": "", " Seguridad.": " Security.", "Elijo vivir en el espacio abierto de mi corazón.": "", " Oxidación de ácidos grasos.": " Fatty acids oxidation.", "Libero el pasado y dejo que el tiempo cure todos los aspectos de": "", "Merezco ser feliz.  Yo ahora me acepto tal y como soy.": "", " regalo del amor para todos.": "", "Estoy abierto nuevas experiencias de aprendizaje.": "", " Lactonas cucujólidos.": "", " Espiritualidad.": " Spirituality.", "No hay ni ": "", "Comienzo a detener cualquier comportamiento abusivo desde el pri": "I adopt the mindset ", "  La humanidad te lo agradecerá.": "", "Soy el resultado de lo que pienso y de lo que siento. Por tanto,": "", " Valentía.": " Bravery.", "El temor es el peor enemigo del bienestar.  Ríe, vive la vida.": "", "mbio mis comportamientos.": "anger.", "rmine la sesión.": "to remember.", " Impaciencia.": " Restlessness.", "El peligro es real, el miedo es una opción.": "", " EC4 Liasas.": "", "al nunca entró. Merezco lo mejor y estoy dispuesta a aceptarlo.": "", "Asumo la responsabilidad de mi propia vida. Soy Libre.": "I fill my day with hope and face it with joy.", "Estoy abierto y receptivo a todos los puntos de vista.": "", " Acidos grasos saturados cadena corta (ácido valérico).": "", "Me armonizo ahora y bendigo a todas las personas, cosas y situac": "", " Amebas.": "", " Sistema reproductivo.": "", "cultas.": "", "Reconoce tus habilidades intuitivas.  Estas te ayudarán a conseg": "", "eva fabulosa oportunidad de ser más de quien eres.": "", "Esta terapia será tan exitosa como tú decidas en tu mente y cora": "", "Soy resistente a la toxicidad, mi cuerpo se desintoxica a diario": "", " Pigmentación.": " Pigmentation.", "Ofrezco aliento a los demás y los ayudo a ser lo mejor que puede": "", " Solidaridad.": " Solidarity.", " Tripsina.": "", "dos aquellos que ampliamos nuestra conciencia.": "", "quien realmente las necesite.": "", " Procesos químicos inducidos.": " Chemical induced process.", "Amor | Imponderable universal para cualquier tipo de afección.": "Love | Universal imponderable for any kind of condition.", " Shock.": "", "Destina cada acto tuyo a ser un éxito rotundo.": "", "Mi hígado funciona perfectamente.": "", "Cuando encuentras la armonía y equilibrio en tu mente, lo encuen": "", "io en tu corazón para nuevas experiencias.": "", "Restituyo mi energía bloqueada.": "", "Soy tolerante con la imperfección.": "", "No es bella la vida es bella cuando hacemos las cosas con compas": "", "spera con paciencia a que aprendamos a comunicarnos con él.": "", "Me amo tal como soy.": "", " Cromo.": "", "Hoy nace un día glorioso en mi conciencia. Disfruto de este nuev": "", "Cierro los ojos un momento y conecto con esa parte de mí que sab": "I see myself as a gift to my people and ", "GABA (Acido Butírico Amino Gama) | Factor cerebral que controla ": "", " Medicaciones alopáticas.": "", " Pesimismo.": " Pessimism.", "l último y agradécelo.": "", "Haz del perdón un ejercicio diario.  Perdónate a tí y a otros.": "", "Todos los conflictos se resuelven y todo está bien en mi vida.": "", " Taninos condensados.": "", " de las que nunca antes habían estado a mi alcance.": "", "ndimiento deportivo.": "", "oso.": "", " Sociego.": " Soothe.", "GLUTAMINA (ACIDO GLUTAMICO) | Acido amino que balancea izquierdo": "", " Aniones HCO3-.": "", "Gracias Dios Mío por haberme dado el Don del perdón para con otr": "", " Médula espinal.": " Bone marrow.", "Es mi vida. La vivo como realmente deseo.": "", " Cationes Ca2+.": "", "Medito sobre mis temores y visualizo dejándolos caer uno a uno e": "", " Lipoproteínas de muy baja densidad (VLDL).": "", "Fluyo con el perfecto despliegue de mi vida. Feliz y expectante ": "", "cias y yo acepto la abundancia de esta vida con alegría, placer ": "", "Contribuyo a la armonía que tenemos en el trabajo. Todos nos lle": "", "Mis sentidos funcionan perfectamente.": "", " Meridiano del Corazón.": " Heart meridian.", "Hay una gran abundancia en el Universo y está disponible para to": "", "Creo paz y armonía en mi mente con pensamientos positivos.": "", "Mi vida está comenzando y me gusta. Soy una persona nueva en un ": "", " Diacilglicerol.": "", " Fosfatidilglicerol.": "", "-derecho, cruza la barrera de la sanguínea, suple energía.": "", "Vivo el amor, la luz y la alegría sin límites.": "", "ento, identifica problema de crecimiento.": "", " Merc": "", "Dondequiera que vaya, con quienquiera que me encuentre, siempre ": "", "Tú eres el resultado de ti mismo no culpes nunca a nadie, nunca ": "", "Merezco tenerlo todo.": "", "Soy paciente conmigo mismo y con todos a mi alrededor.": "", " Calma.": " Calmness.", "Transformo mi trabajo en diversión, me resulta no solo agradable": "", " Acidos grasos monoinsaturados (ácido oleico).": "", "No prometas nada que no puedas cumplir.": "", "a de muchas y deliciosas maneras.": "", " Desidia.": " Indolence.", "Convéncete de que SI es posible.": "", " Deseo (agudo).": " Desire (acute).", "Sé que soy un ser maravilloso porque soy único e irrepetible.": "", "soros.": "", "Vivo este día como si fuera el último de mi existencia.": "", " Acidos grasos w-cíclicos hachijodinas.": "", " Temerosidad.": " Fearfulness.", "uevas experiencias.": ".", " Sepia": "", "on toda confianza.": "", "Siempre me siento feliz conmigo mismo.": "", "Estoy en manos de Dios.": "", "Las fiestas son divertidas y sanas. Las celebro con amigos y com": "", "Haz de la compasión tu tarjeta de visita.": "", " bien en nuestra vida cuando se lo permitimos.": "", "Celebro mi existencia especial aceptándome tal como soy.": "I choose to see the light that I am to this world.", "Estoy libre de exceso de temor.": "", " Glicerina.": "", " Acumulación de energía superflua.": "", "Sigo con constancia mi camino, único y especial.": "", "Disuelvo y dejo marchar los viejos agravios y penas.": "", "Siento fortaleza y coraje interno.": "", "Vivo armónicamente conmigo y con mi entorno.": "", "PROGESTERONA  | Hormona fabricada en el corpus luteum durante la": "", " Resquemor.": " Hurt feelings.", " Silicatos.": "", "No hay ni blanco ni negro, solo matices de gris.": "", " Pensamientos negativos.": "", " Merdiano del Vaso Gobernador.": " Governing Vessel (Du Mai).", "ecen me hago más libre para apreciar todo lo que soy.": "", "Haz del amarte a tí mismo un ejercicio diario.": "", "ecuerdo también que aquello en lo que centro la atención crece y": "", " Trigliceridos.": "", " Fosfatidiletanolamina.": "", "Piensa bien antes de responderle a la persona delante de tí.": "", " Fosfatdilinositol.": "", "e lo que necesito.": "community and nation.", "idades.  Explótalos.": "", " Acidos grasos endocíclicos (ácido endiándrico).": "", "a de adquirir una perspectiva diferente, y es un gran tónico par": "", "Estoy en paz con todas mis emociones, me amo y me apruebo.": "", " Acidos grasos w-cíclicos cicloheptilalquilcarboxílicos.": "", "El éxito está asegurado en mi vida y mi mente está en completa p": "", " Acido lisofosratídico.": "", "Me libero de mis adicciones.": "", "protocolo": "", "Hago todo lo que dije que haría por mi bienestar mental.": "", "Amo sin esperar nada a cambio.": "I take comfort in the fact that I can always leave this situation.", "a. Amo la vida.": "", "Mis pensamientos puros y libres me mantienen joven, fuerte y sal": "", "Mis amigos y yo nos apoyamos de un modo positivo.": "", "Las críticas y los juicios se desvanecen, y a medida que desapar": "", "Actúo del modo más apropiado en todo momento.": "I choose to find hopeful and optimistic ways to look at this.", "Recuerdo que no es lo que como lo que me hace mal sino lo que me": "", " Acidos grasos ramificados (metilcarboxílicos).": "", "Dejo el pasado y avanzo hacia lo nuevo.": "", "Mis ingresos aumentan constantemente.": "", "Juego con mi niño interior y los dos nos lo pasamos divinamente.": "", " TPP (pirofosfato de tiamina).": "", "Es agradable ver como van creciendo mis ahorros. Luego puedo inv": "", "sa a mí.": "", "Estoy libre de exceso de tristeza.": "", "Tengo claro el sentido de mi vida y la dirección del futuro que ": "", "Encuentro dentro de mí lo que busco.": "", "Tengo en mi interior una guía y una Sabiduría Divinas. Nunca est": "", "Dialoga con la persona y encuentra las emociones ocultas.": "", ", ver y sentir.": "", " Factores energéticos.": " Energetic factors.", " entre ellos.": "enough.", "Tú eres parte de la fuerza de tu vida ahora, despierta, lucha, c": "", "oy solo.": "", "En cada momento soy libre para decidir.": "", " Condensación de ácidos grasos (nonádridos - rubratoxina).": "", " mí y toda mi familia.": "", "Mi vida presente y futura comienza hoy. La vida merece la pena s": "", " Proceso fisiológico celular.": " Cellular physiological process.", "La persona delante de tí, te está presentando con una maravillos": "", " Producción hormonal.": "", "incierta.": "", "Hoy quiero trabajar la amabilidad, la bondad y la condescendenci": "", "ión.": "", "Soy uno con la fortaleza universal que hay dentro de mi.": "", "ial.": "", "Puedo sentir como la vida es más y más intensa y hermosa.": "", "do a ser lo mejor que pueden ser.": "", "Mi vida y mi corazón rebosan de amor.": "", "ión?": "", " Hiperreactividad.": "", "Soy quien maneja mis emociones.": "", "Abre tu corazón y libera toda resistencia.  Te sentirás mucho me": "Open your heart and release all resistence. You will feel much ", "Soy una criatura amada del universo.": "", "Pongo todo mi ser en cada acto de la vida.": "", "La tolerancia es una cualidad propia de las personas exitosas.": "", "Tengo paz interior y me abro a escuchar a otros.": "", "Mientras más cosas agradezco, más tengo para agradecer.": "", "Soy una persona poderosa y digna de respeto.": "", "y capaz.": "", "de alegría, me amo y me apruebo.": "rope so I do not give up.", "alud y la de toda mi familia y amigos.": "", "Recuerda que antes de nutrir debes limpiar.": "", "de canal.": "", "Si tienes prisa, ve despacio.": "", " gratitud.": "", "buena y recta acción.": "", "n desde el Manantial Infinito. No corro ningún riesgo si cambio ": "", "or la vida con armonía, dicha y paz.": "", "Libera toda creencia que no se ajuste a tu realidad.": "", " Carbonato cálcico.": "", " Meridiano del Bazo-Páncreas.": " Pancreas-Spleen meridian.", " Diferenciación celular.": " Cellular diferentiation.", "Procuro que mi relación con la naturaleza sea amorosa y armonios": "", "Tomo alimentos frescos y naturales todos los días.": "", "ás.": "", "Tengo absoluta confianza en mí mismo.": "", "o lo que hago, estoy a salvo.": "", " ni ": "", "Como criatura del Universo te mereces que todos tus sueños se co": " see the perfection in all ", "gusto.": "intuition.", " Cerebro.": " Brain.", "Reafirmo todo mi poder personal.": "", " Timo.": " Thymus.", " Condensación de ácidos grasos (alquiltetronatos).": "", " Regresión.": " Regression.", "Mis ideas son muy poderosas y liberadoras, y cuando creo en ella": "", "Me doy permiso para ser próspero y feliz.": "", "Amo y respeto mi cuerpo y lo cuido con cariño.": "I am doing work that I enjoy and find fulfilling.", " Acidos grasos acetilénicos (ácido taririco).": "", " Amor.": " Love.", ", tengo una salud perfecta y permanente.": "", "Con amor me libero totalmente del pasado, soy libre, soy Amor.": "It is always too early to give up on my goals.", "Ofrezco a los demás todo lo bueno que he recibido.": "", "Ahora todo lo que necesito viene a mí.": "I am a better person from the hardship that I\u0092ve gone through with my family.", "Mi actual trabajo es el canal temporal por donde me llega el bie": "", "Parto del espacio de amor de mi corazón y considero a cada perso": "", "Acepto las opiniones o criterios dispares de los míos.": "I let go of my anger so I can see clearly.", "y respeto.": "", " la humanidad.": "", "Mi vitalidad es una fuerza curadora del planeta.": "", "lvo.": "", ". ¡Lo acepto, lo acepto, lo acepto!": "", "a ello.": "desition.", "Estoy totalmente abierto a un nuevo camino. No tengo nada que pe": "", "Mi cuerpo es una maravillosa pieza de ingeniería donde que es un": "", "Paso de la enfermedad a la salud, de la soledad al amor, de la p": "", "No le temo a las enfermedades, Dios siempre está a cargo de mi s": "", " Vergüenza.": " Embarrassment.", "Si tengo cosas en casa que ya no me sirven, las tiro o regalo a ": "", " Venganza.": " Revenge.", "e con valor y acepta que de una u otra manera son el resultado d": "", "Estoy en perfecto equilibrio, a toda edad avanzo por la vida con": "", " Amidas grasas.": "", "e tu hoy.  ¿Qué deseas para mañana?": "", "Acepta los comentarios buenos con humildad.": "I am a unique child of this world.", "El pasado ya ha pasado, elijo amarme y aprobarme en el presente.": "", " Buthus Venom": "", "siglo nuevo.": "", "Me amo y me apruebo. Soy perfecto. Estoy en paz.": "", "Me libero de la necesidad de acusar o culpar, a otros y a mí; cu": "", "No es lo que entra en tu boca lo que ofende sino lo que sale de ": "", " Proyección.": " Projection.", " Síntesis de glúcidos.": " Carbohydrates synthesis.", " Desesperación.": " Desperation.", "tran en ella, también a mí.": "", "ha creado estamos seguros y a salvo.": "", "Me uno cada vez y cada día más a Dios.": "", " Corazón.": " Heart.", "No me preocupo más por el pasado, solo vivo en el eterno ": "", "Amo y respeto a todas las fuerzas de la naturaleza y el Universo": "The company of strangers teaches me more about my own likes and dislikes", " Indignación.": " Indignation.", " Hemorragia.": "", "Procesos químicos / biológicos:": "Chemical / Biological processes:", "e tus actos y las pruebas que has de ganar.": "", "engo dentro, solo lo bueno me aguarda.": "planning for my future.", "No olvides que la causa de tu presente, es tu pasado como la cau": "", " Humildad.": " Humbleness.", "Este año he explorado y expresado mi espectacular yo interior.": "", " Intestino grueso.": " Large intestine.", "Cambio con facilidad y tranquilidad, avanzo siempre en la mejor ": "I believe in my ability to unlock the way and ", "Soy capaz de sentir y eso me gusta.": "", " Incredulidad.": "", " Conciencia.": " Conscience.", "dos muy especiales.": "", " Intriga.": " Scheme.", " e impensables horizontes.": "", " Confianza.": " Trust.", "GLICINA | El neurotransmisor inhibitorio más común en la médula ": "", "ímites.": "", "Abro mi corazón y dejo fluir libremente el amor y la alegría.": "I focus on breathing and grounding myself.", "Satisfago plenamente todas mis necesidades.": "", " Manías.": " Fixation.", " EC3Hidrolasas.": "", " Antocianinas.": "", "en la sangre.": "", "La gente está a salvo en mi presencia y no necesita mi protecció": "", " Nerviosismo.": " Nervousness.", "zón que sea.  Ten fe y positivismo.": "", " Pulsatilla": "", " presente de un nuevo principio, centrando mi conciencia en la a": "", "Le doy a la vida y a mis seres queridos lo mejor de mí, porque l": "", "necesario para entrar en mi interior y conectar con mi Sabiduría": "", "Me liberaré de mis dudas recordando que hay una razón para todo ": "", "Te tengo una noticia: recién acabas de empezar.": "", "Estoy libre de exceso de preocupaciones.": "", "Aprende de los fuertes, de los audaces, imita a los valientes, a": "I release my mind ", "agan profundamente.": "", "n como te conectas con el resto del Universo.": "", "ndo esta abierto y receptivo.": "", "Soy honesto conmigo mismo.": "", "Me procuro momentos de silencio y quietud para conectar y comuni": "", "gativas y dejo espacio para que crezcan afirmaciones positivas.": "", " los quiero y lo maravillosos que son.": "", "Exploro nuevas profundidades en mi interior y descubro nuevos te": "", " Contaminación electromagnética.": "", " Postura incorrecta al dormir.": "", "nadensólido).": "", " Placer.": " Pleasure.", "Cuando todos y cada uno aprendamos a vivir con un amor incondici": "", "Mi vida es una taza rebosante de salud, libertad y tranquilidad.": "", "Abandono todos mis conflictos internos a fin de que venga a mí l": "I let go of all inner conflicts so that mental peace ", "Hago un rato de compañía a una persona mayor que vive sola.": "", "DINORFINA A | Actúa en los receptores opiáceos para inhibir el d": "", "Me trato con amor y ternura, como desearía que me tratara una pe": "", "Mi casa es un lugar feliz para vivir. Bendigo a todos los que en": "", "fensa del sistema inmune contra bacteria y hongos.": "", " Asombro.": " Astonishment.", "gría.": "", " estoy comiendo por dentro.": "", "Abriré mi corazón y me perdonaré.": "I open my heart and accept others as they are.", "La impaciencia es una emoción negativa no propia de un ser tan i": "", "emás.": "", "Descubro lo maravilloso que soy.": "", "Gracias, Dios, porque en mi hogar sólo hay orden y progreso para": "", " Enfoque mental.": " Mental focus.", " Meridiano del Pulmón.": " Lung meridian.", " Alegría.": " Happiness.", "a.": "", "El talento gana juegos, pero el trabajo en equipo y la inteligen": "", "Me recupero de mis lesiones y mi cuerpo se restaura a un equilib": "", "Eres un ser ilimitado en tu habilidad para decidir crear tu prop": "", "Ocurra lo que ocurra, sé que puedo manejarlo. Soy una persona mu": "", "ntos que me alienten y me hagan sentir bien.": "", "Si me relajo y realmente creo que la vida me cuida y que estoy a": "", " digo son muy poderosas; dan forma a mis experiencias y a mi vid": "", "Pienso en todas las veces que me he sentido alegre y feliz, y me": "", " Fosfatidilserina.": "", " Selenio.": "", "Hoy sigo la voluntad de Dios todo poderoso.": "", " Pereza.": " Laziness.", "ier limitación.": "", " Acidos grasos de cadena impar (C13-C33).": "", "Me libero de todo lo que me hace daño.": "", " placer habitar.": "", "e resultar algo bueno. Estoy a salvo.": "", "namente en que estoy en buenas manos.": "", " Aversión.": " Aversion.", " Omega oxidación.": " Omega oxidation.", " a amarme a mí mismo, porque los niños aprenden con el ejemplo.": "", " Opium": "", "quello que necesito.": "", "Disfruto de mi yo único y especial.": "", "Haz de la pasión el motor de tu vida.": "", " Resignación.": " Resignation.", "Zap de ítem en cajetín.": "Zap with the selected item.", "La Divinidad siempre está a mi lado, amándome y protegiéndome.": "", "Un triunfador como tú nunca abandona.": "", "Estoy seguro de mi capacidad de expresión.": "", "Se puede aceptar un fallo, cualquiera puede fallar, pero no se p": "", "Se uno con el poder y la fuerza que te crearon.": "", "Tengo absoluta confianza en mis juicios.": "", "Mi vida está llena de amor y respeto.": "", "de habitar en ella.": "", "Me respeto a mi mismo todo el tiempo.": "", " los energéticos, a los vencedores, a quienes no aceptan situaci": "of thought until ", "r todo lo bueno que me ofrece la Vida.": "", " Postura incorrecta al caminar.": "", "lulas para la fabricación de la energía, identifica enfermedad d": "", " Acciones de voluntad opuestas.": "", "yuda, aprovecha esta oportunidad.": "", " Deseo de que las cosas sean diferentes.": " Wish for things to be different.", " en él.": "", "Toda situación difícil que se me presenta es una experiencia de ": "", "Soy capaz de pedir lo que quiero fácilmente y con amor.": "", "a en abundancia.": "", "ERGOTIONEINA | Posee propiedades antioxidantes.": "", "Me trato con mucho cariño, con amor y humor. Disfruta de mi vida": "", "Disponte para crecer y cambiar.  Cada momento te presenta una nu": "", "í y en cada uno de mis semejantes.": "", " Meridiano del Estómago.": " Stomach meridian.", "Cambio algo en la casa, en mi estilo de vida o en el trabajo, y ": "The answer is right before me, ", "y satisfactoria, es necesario que lo cuide.": "", " Condensación de ácidos grasos (esfingoides - esfingosa).": "", "La persona delante de ti es un ser humano como tú.  Trátala con ": "", " Virus.": "", " Balance del pH.": "", " día de mi vida.": "", " Stannum": "", " Boro.": "", "Creo paz en mi mente, y mi cuerpo la refleja con una salud perfe": "", "Conecto con mi yo interior que es superior, es mi guía, siento s": "", "libero y disuelvo todas las limitaciones del pasado. No me ata n": "peace around ", " Fobia.": " Phobia.", " Meridiano del Intestino Delgado.": " Small intestine meridian.", "para mi bien.": "", "mí, mi familia y mis amigos.": "", "Recuerda la ley biológica que dice: ": "", " Pineal.": " Pineal.", "Mi familia se enorgullece de mí. De buena gana acepto sus elogio": "", " me creo paz y armonía en mi mente mediante pensamientos positiv": "", "Mis riñones funcionan perfectamente.": "", " Irritación.": " Irritation.", "Me encanta llegar a casa.  Experiencias placenteras llenan las h": "", "Conecto con ese tesoro que hay dentro de mí y lo utilizo.": "", " Respiración.": " Breathing.", "o esta bien.": "", "a en mi buen semblante, manteniéndome joven y saludable.": "", " Lealtad.": " Loyalty.", "Renuevo mis pensamientos y mi vida y los lleno de amor y serenid": "", " Inquietud.": " Worry.", " Vespa Venom": "", "derecho Divino el hacerlo.": "", "Renuevo mis pensamientos. Hago que sean mis mejores amigos y con": "", "Expreso la alegría de vivir y disfruto Plenamente de cada moment": "", " Armonía.": " Harmony.", "Para volver a empezar corrígete, el triunfo del verdadero ser hu": "", "Vivo con facilidad y alegría.": "", "Por lo tanto soy joven, sano y fuerte.": "", "Mi conciente y subconciente se unen y trabajan de común acuerdo ": "", "Puedo hacerlo, lo haré y lo hago.": "", " NAD+ (nicotín-adenín dinucleótido)": "", " alegría y soltura.": "", "vamos muy bien.": "", "o en forma monetaria.": "monetary form.", "No te conformes, ni te limites.": "", " Iodium": "", "Ahora reafirmo todo mi poder personal.": "I reaffirm all my personal power.", "malo": "", "prendizaje.": "", " Vejiga.": " Gallbladder.", "Mi modo de pensar es en grande y por lo tanto haré grandes cosas": "", " Deficiencia o exceso nutricional.": "", "Soy una buena persona, merezco una buena vida.": "", "Cuando siento inquietud, aflicción y congoja, me tomo el tiempo ": "", " Dominación.": " Domination.", "Mi cuerpo es un templo precioso. Si quiero tener una vida larga ": "", "nde de los obstáculos.": "I make up in my head.", "Abandono todos mis juicios y mi tendencia a hacer comparaciones.": "I feel the love of those who are not physically around me.", " con amor.": "", "Floto en el océano de la vida, y mis pensamientos están anclados": "", "r mi vida.": "", "No se puede amar y odiar al mismo tiempo. Contribuyo a crear un ": "", "guínea, coagulación, respuestas inflamatorias y actividad del ap": "", " Cobre.": "", "Impulso mi vida con la energía que genero en el presente.": "", "Reduzco mi estrés viviendo de una manera armoniosa.": "", "Enseño a mis hijos a respetarse a sí mismos y respetar a los dem": "", "Disfruto de mi buena salud. Amo mi cuerpo y mi cuerpo me ama.": "", "s, se convierten en realidad.": "", " Aniones Cl-.": "", "OXIDO NÍTRICO \u0096 NO2 | Molécula pequeña que pudiera ser una señal": "", "mano surge de las cenizas del error.": "", " a hacer lo que no quiero hacer y evitar que se me manipule.": "", " Regocijo.": " Rejoicing.", "Me hago cargo de mis pensamientos y comienzo a crear el mundo de": "", " Acidos grasos endocíclicos prostanoides (tromboxanos).": "", "Sé que está bien decir no cuando no me apetece o no me viene bie": "", "Estoy libre de exceso de ira.": "", " Acidos grasos saturados cadena larga (ácido mirístico).": "", "Mi placer complace a los demás.": "", "Hago de mis afirmaciones positivas un hábito diario. Elijo pensa": "", " Meridiano del Hígado.": " Liver meridian.", "Termina todo lo que comiences.": "", "Confío en mi intuición. Todo está bien en mi mundo, ahora y siem": "", "a mí la salud, la abundancia y la felicidad.": "", "Hablo asertivamente y con fluidez porque hablo la verdad.": "", " acusarte a ti del fracaso.": "myself.", "Siento que soy una persona creativa y poderosa.": "", "hidnocárpico).": "", " Cambio.": " Change.", "HISTAMINA | Amino ácido usado en el control de inflamación y ale": "", "es con toda libertad.": "", " Vanidad.": " Vanity.", "Arial": "Arial", "Las creencias que tengo, las cosas que pienso y las palabras que": "", " Factores hereditarios.": "", "berlo odiado en el pasado.": "", "pañeros de trabajo de modos que me hacen sentir bien.": "", " Generosidad.": " Generosity.", " Vitamina E (tocoferol).": "", "Lo más peligroso que tiene la vida es vivirla.": "", " y compasivos y nos queremos. Abro mi corazón a mi familia.": "", " Ophiophagus Venom": "", " Codicia.": " Avarice.", "Entiendo que el camino que recorro es el camino que yo he elegid": "", " Papaina.": "", " Repercusión kármica.": "", "Gracias por ser quien eres y por estar aquí.": "", "Sea uno con el poder del Universo y tendrá todo lo que necesita.": "", "Veo la armonía del universo en cada ser.": "", "cualquier momento.": "", " EC2 Transferasas.": "", "ero.": "", "Soy amable y trato con consideración a los demás compradores. De": "", "Al ordenar mi hogar, ordeno también mi mente.": "I take the time to show my friends that I care about them.", " Alfa oxidación.": " Alpha oxidation.", "Irradio energía sanadora hacia todo el mundo.": "", "Hago actos de amabilidad al azar: recojo lo que los demás hayan ": "", "Cada día me siento nacer de nuevo en este sagrado planeta.": "I attempt all \u0096 not some \u0096 possible ways to get unstuck.", "Limpio mi cuerpo y mi ser continuamente.": "", " Hidroxilación.": " Hydroxylation.", "Aprende de la persona que tienes delante de tí.": "Learn from the person in front of you.", "Causales:": "Causal:", " Pigmentaciones en piel.": "", " Vitamina B6 (piridoxina).": "", " Circulación.": " Circulation.", "hice en el pasado, a mí y a los demás.": "", "De hoy en adelante, sólo el bien sale de mí y sólo el bien regre": "", " Vacío existencial.": " Existential emptyness.", "Me permito estar conmigo mismo.": "", "Dios es el puro amor incondicional, comprensivo y compasivo, y e": "", "Confiadamente puedo experimentar alegría en todos los ámbitos de": "", "rio perfecto.": "", " Salivación.": " Salivation.", " que me va bien.": "and I get better every day.", "cia ganan campeonatos.": "", " estoy rodeado de Amor.": "", " Vitamina B5 (ácido pantoténico).": "", "Inspiro la plenitud y la riqueza de la vida.": "", " Flavanonas.": "", " Sistema óseo.": "", " no existe en mi vocabulario.": "", "Cambio todas mis reglas anticuadas y me creo una fantástica vida": "I compare myself only to my ", "as.": "", " Fosfatidilcolina.": "", "Mis padres ya no tienen ningún poder sobre mí. Soy libre de vivi": "", "Ahora me permito Ser Feliz.": "I allow myself to feel happy.", "Nadie tiene razón ni se equivoca. Todo es relativo.": "", " Resentimiento.": " Bitterness.", "Pídele a la conciencia Divina que te ayude.": "", " Sistema urinario.": "", "Vivir en el momento presente me permite entrar con alegría y seg": "", "mientos que tienen lugar en mi vida, y soy responsable de ellos.": "", " Hierro.": "", "está el amor esperándome.": "", "Si el amor y la compasión son tu guía, entonces tienes un futuro": "", "Me perdono por mis viejas creencias limitadoras. Ahora tengo pen": "", " Agentes químicos.": "", "Libera la necesidad de por instinto culpar a otros por tus error": "", " en algo positivo.": "", "ÁCIDO ARAQUINÓNICO - AA | Acido graso no esencial.  Presente en ": "", " conexión con la Sabiduría Divina.": "", "Tengo derecho a que mis necesidades sean satisfechas.": "", "Piensa calmada, pacífica y centradamente.": "", "Solo veo y reconozco a Dios dentro de mí y cada uno de mis semej": "", "Siempre encuentro tiempo para expresar mi creatividad.": "", "Todos hacemos lo mejor que podemos hacer con los conocimientos, ": "", "Soy compasivo ante las debilidades de los seres que me rodean.": "", "Abre tu corazón y deja ir toda resistencia al cambio.": "I am too big a gift to this world to feel self-pity.", "icas.": "situation.", "Vivo una relación maravillosa con todos a mi alrededor.": "", "Estoy seguro y a salvo cuando expreso mis sentimientos.": "", "mentar el amor que siento por mí y por los demás.": "", " Irrealismo.": " Unreality.", "ibremente.": "", "Siento la armonía y la unión entre la gente y contribuyo a logra": "", "a nueva fuerza.": "call myself.", "Permite que la inspiración Divina entre en tí y superarás cualqu": "", "Solo reconozco las virtudes y cualidades que existen dentro de m": "", "mento en que ni siquiera reconozca a mi antiguo yo.": "", "La vida me muestra el camino hacia la prosperidad y la abundanci": "", "El amor me rodea, ahora y para siempre.": "", "Todo cambio en tu vida te llevará a un nuevo nivel de entendimie": "", "Me doy permiso para disfrutar de mi cuerpo.": "", " Metabolismo: anabolismo.": " Metabolism: anabolism.", "Disfruto totalmente de todo lo que hago.": "", " Recelo.": " Mistrust.", "Con facilidad me libero de todo lo que ya no necesito en la vida": "All that I need comes to me at the right time and place in this life", " Desamparo.": " Helplessness.", "er vivida integra.": "", "ido lo que necesito.": "", "Mis procesos corporales son normales y naturales.": "", "Reconozco y acepto el Reino de Dios que mora en el centro de mi ": "", "deza que soy. Soy una expresión de la vida, divina y magnifica y": "", "hora mi Paz.": "", "en varios tejidos del organismo.": "", "mación.": "", "digna de ser vivida.": "", "Cada día aprendo algo más sobre las leyes de la Vida y sobre \"có": "Everything works ", "Re-evalúa tus necesidades reales.  Estás aquí porque necesitas a": "", " Mercury": "", " Gelsemium": "", "Mi futuro es esplendoroso y nuevo.  Espero con ilusión el mañana": "", "PROSTAGLANDINAS | Regulan diversas funciones como la presión san": "", "llenan mi mundo. La vida es hermosa para todos, y yo contribuyo ": "right ", "nflamación, también puede identificar enfermedad digestiva.": "", " Replicación del ADN.": " DNA replication.", " Intestino delgado.": " Small intestine.", "Así Es. Gracias Amado Universo.": "So it is. Thanks beloved Universe.", "Me amo y me apruebo, confío en el proceso de la vida, estoy a sa": "", "GASTRINA | Hormona polipeptídica.  Estimula la secreción de ácid": "", " en las situaciones de estrés.": "", "SECRETINA | Péptido gastrointestinal, identifica enfermedad gast": "", "a de la vida.": "", "OXITOCINA | Péptido opioide que estimula la hormona lactato-emoc": "", " FH4 (ácido tetrafólico).": "", "Si no tengo tiempo para ver a mis amigos los les envío una tarje": "", "regalo para la humanidad.": "", "He sido creado perfecto y seguiré así.": "", "ejas creencias y la Vida me apoya en cada paso del camino.": "", "Dialoga con la persona y encuentra las deficiencias dietéticas o": "", "o soy ahora.": "", "mpasiva.": "", "Hoy me regocijo, y le doy Gracias a Dios por brindarme este bien": "", "es infinito.": "", " Rencor.": " Resentment.", "Estoy seguro al ser yo.": "", " Crotalis Venom": "", " Inhibición enzimática irreversible.": "", " Acidos grasos endocíclicos (ácido malválico).": "", "La vida me ama, me nutre y me apoya, estoy a salvo viviendo.": "", "Estoy a salvo.": "", "ones, a quienes vencieron a pesar de todo.": "the morning.", "zar el proceso, sabiendo que encontraré ayuda en todos los aspec": "experts as needed in my ", " Sodio + Potasio.": "", "Irradio paz, calma y optimismo.": "", "Merezco vivir cómodamente y prosperar.": "", "Ahora afirmo que cada célula de mi cuerpo está reaccionando a un": "I receive all feedback with kindness but make the final ", "Cargar ítems recomendados": "Load recommended items", " Sentimiento de abandono.": " Neglect.", "ional, corrige problemas de pertenencia.": "", " Fermentación.": " Fermentation.", " Buen humor.": " Good humour.", "Es bueno para los demás compartir mis sentimientos.": "", " Flúor.": "", " Flavandioles.": "", " Hipertensión.": "", "cta.": "", "erróneo": "", "Con confianza acojo y experimento nuevas ideas actitudes, Me abr": "The past has no power ", "Estoy en armonía con la naturaleza. La cuido y la protejo.": "", "Eres totalmente libre de elegir pensamientos de alegría.  Es tu ": "", "tengo ordenado, esto me aclara las ideas y veo mejor lo que quie": "", " PMP (fosfato de piridoxamina).": "", "Mi verdadera naturaleza es espiritual, mi espíritu no envejece. ": "", "as y creativas.": "", " Médula oblongata.": " Medula oblongata.", "Estoy aprendiendo a hacer afirmaciones positivas. Elijo pensamie": "", "Tengo todo lo que necesito para conseguir todo lo que quiero.": "", "Ayuda por amor, no por dinero o recompensa.": "I follow my dreams no matter what.", "Desarrollo mi propia filosofía de vida y mis propias leyes: afir": "", " Hidroxilasas (hepoxilinas).": "", "ones, su descompensación produce inseguridad.": "", "es el ahora, aprovéchalo.": "", "Soy poderoso e influyente en mi mundo.": "", "Soy un ser dotado de pureza.": "", " Desconsuelo.": " Grief.", " sentir sin temor.": "", "Cada persona es una joya excepcional, con dotes y capacidades ún": "I seek a new way of thinking about this ", " en la Verdad y el Amor.": "", "No es lo que dices sino como lo dices.": "", "Si el amor y la compasión son tu guía, entonces esta consulta es": "", " que quieres estar mañana.": "", "e identifico con ningún tipo de limitación.": ".", "Mis años de madurez pueden ser los más gratificantes y luminosos": "", "n ser.": "", "de reírme de un modo insano de ellos.": "", "ides.": "", " Coráje.": " Courage.", "Tengo pensamientos claros.": "", " mi vida.": "", " Aurum": "", "La alegría y la felicidad están en el centro de mi mundo.": "", "Me estimula la vida, estoy lleno de energía y entusiasmo.": "", "Nadie puede arrebatarme jamás aquello que es mío por derecho pro": "", "Antes de pretender ayudar a otros, primero me ayudo a mí mismo.": "Peaceful sleep awaits me in dreamland.", " Condiciones hereditarias.": "", "Me amo y disfruto de mi propia compañía.": "", " Envidia.": " Envy.", " Toxicidad por radiación.": "", " Cationes Na+.": "", "Me doy a la vida y a mis seres queridos lo mejor de mí, porque l": "", "Me libero de la carga de la culpa y la vergüenza. Me alejo del p": "", "Estoy a salvo en el Universo; la Vida me ama y me apoya.": "", "Respeto la libertad y necesidades de los que amo.": "", "Dios, permíteme que tu Paz siempre príncipe en mí.  Tu Paz, es a": "", " Añoranza.": " Longing.", " Cariño.": " Care.", " Estrés mental.": "", "mientos que me alienten y me hagan sentir bien.": "", "Asegúrate de darle las gracias a la persona delante tí cuando te": "Today will be a gorgeous day ", " Suprarrenales.": " Adrenals.", " Obnubilación.": " Stalemate.", "y estoy en completo balance y equilibrio.": "", "Me siento muy bien y sonrío.": "", "Usa tu creatividad y convierte lo ": "", "Quiero a mis amigos y encuentro tiempo para estar con ellos siem": "", "carme con la Sabiduría Divina.": "", "Solo a través de la humildad hallarás el camino verdadero.": "", "SEROTONINA | Hormona de la felicidad que también regula las lesi": "", " Acidos grasos saturados de cadena media (C12-C14).": "", "Dejo que el amor llegue a mi vida y me llene de felicidad y aleg": "", " Hidroxilasas (alcoholes acetilénicos).": "", "Lo mejor que puedo hacer por los niños que me rodean es aprender": "", " Negociación.": " Negotiations.", "a cosa.": "", "Cada día dedico unos minutos a darle gracias a Dios por todo lo ": "I have the smarts and the ability ", "Soy libre para experimentar todo lo bueno que ofrece el Universo": "", "ento mi cuerpo.": "", "Hago lo que me gusta y me llegará el dinero. Amo lo que hago y m": "", "Busco la manera de hacer algo que me gusta.": "I am safe and sound. All is well.", " Acidos grasos ramificados (ácidos isoalquil).": "", "Estoy a salvo, me relajo y dejo que la vida fluya jubilosamente.": "", "Elijo llenar mi mundo de alegría.": "", " Acidos (alquifuranil)acilcarboxilicos (urofánicos).": "", "ntales positivas.": "", " Acidos grasos poliinsaturados (ácido araquidónico).": "", "La tierra es verdaderamente nuestra madre, y la necesitamos para": "", "Con gusto disuelvo todas las pautas de pensamiento negativo que ": "I am deeply fulfilled ", "Me libero y libero a los demás para hacer un perfecto viaje de a": "", "El perdón es el primer paso para ayudar a la persona delante de ": "", " Alteración funcional de algún órgano.": "", "antes.": "", "Cosechas lo que siembras.  Estás aquí para sembrar amor y compas": "", "Imagínate lo inimaginable.": "", "Libera tu ira de maneras positivas.": "", "Siempre estoy a salvo.  Es solo un cambio.": "", " Passiflora": "", "Transmito amor a todo mi cuerpo, mis células y todo el universo.": "", "ción como interactúa con el Universo.": "", " Dihidroflavonoles.": "", " Monotonía.": " Monotony.", " Trauma o lesión.": "", "ia vida.": "", "Confío en el proceso de la vida, en mi vida solo tiene lugar la ": "", "ones de la presión sanguínea y otras hormonas.": "", " Ahogo de sentimientos.": "", " Apatía.": " Apathy.", "Cierro la puerta de las viejas heridas y perdono a todo el mundo": "I am happy in my own skin and ", " Procesos termodinámicos.": " Thermodynamic process.", "ngiotensina, elevada en híper tensión.": "", "buenas vibraciones": "", " Riñón.": " Kidney.", " Entusiasmo.": " Enthusiasm.", "dir con sabiduría lo mejor.": "", " Elementos nutritivos (exceso o deficiencia).": "", " Toxinas no identificadas.": "", "Eres un ": "", "Atraigo gente con moral muy alta.": "I make smart, calculated plans for my future.", "Cuido mi cuerpo siendo conciente de los cambios de estación.": "", " Esteres de ácidos grasos hidroxilados.": "", "recibo y agradezco las nuevas experiencias.": "", "s personas con las que me relaciono me enseñan valiosas leccione": "", "Respeto a los demás porque Dios les dio Libre Albedrío para deci": "", "Acepta la responsabilidad de edificarte a ti mismo y el valor de": "I trust ", "dios, destruye células muertas y débiles para controlar la infla": "", " Crítica.": " Criticism.", "HORMONA LUTEINIZANTE - LH O LUTROPINA | Regula la secreción de l": "", "e amor.": "", " Sistema hormonal.": "", "las membranas de la célula.": "", "n salir, prestar algo, hablar por teléfono o hacer cualquier otr": "", "eseo de prepararse tanto física como mentalmente.": "", "Cuando una puerta se cierra, otra se abre. Siempre tengo acceso ": "", "Formo una unidad con todo lo que existe, y a la vez soy ser inde": "", "odos!": "", "o que doy vuelve a mí multiplicado. La mejor manera de recibir a": "", " Síntesis de lípidos.": " Lipid synthesis.", "Hago una lista de afirmaciones que reflejan mi filosofía positiv": "", " Interacciones sociales.": "", "SOMATOSTATINA | Péptido opioide, parte de la hormona del crecimi": "", "Confío en mi mismo, confío en mi intuición.": "", "Pongo mis talentos al servicio de un todo mayor.": "", "HORMONA LIBERADORA TIROTROPINA (TSH) | Identifica desorden de la": "", "Tengo muchísimas oportunidades para realizarme plenamente. Mi mu": "", "No intentes nada, simplemente hazlo.": "", "Me doy permiso para cambiar.": "", "La palabra ": "", "Tengo el poder de quien me creó, y expreso para mi mismo la gran": "", "Tengo una actitud atenta en la ayuda.": "", "Cuando estoy de vacaciones dejo atrás todas mis preocupaciones y": "", "Me doy permiso para disfrutar totalmente de todo lo que hago.": "", "del pasado; soy libre para un futuro luminoso.": "", "Busco el amor y lo encuentro en todas partes.": "I accept everyone as they are and continue on with pursuing my dream.", "aloro, y hago afirmaciones de poder.": "world positively.", " Condensación de ácidos grasos (anhídridos alquilsuccínicos - ca": "", " Resistencia al cambio.": " Resistence to change.", " Esteres de glicerol.": "", "Tengo tiempo para todo. Ahora mismo es tiempo de relajarme y per": "", "Me quiero a mí mismo, porque soy un ser excepcional e irrepetibl": "", " Vitamina B12.": "", "Antes de hablar, escucha. Antes de escribir, piensa. Antes de cr": "I believe in my ability to change ", "Estoy dispuesto a fluir con la vida.": "", "El Universo gusta de gestos simbólicos. Ordeno mi hogar y lo man": "", "Mi peso es el perfecto para mí. Me quiero, y por lo tanto me pro": "", "Toxinas:": "Toxins:", "Eres un ser único e irrepetible.  Posees dones, talentos y habil": "", " Pena.": " Pity.", "Me gusta ser una persona organizada y saber que lo que hago dura": "", "Respondo a las necesidades de otros sin alterar mi ser interior.": "", "ro hacer y cómo realizarlo.": "", "e sea la mejor y más amorosa que pueda tener.": "", "Estoy dispuesto a curarme.": "", " Producción de enzimas.": " Enzyme production.", "Soy resistente a la Contaminación electromagnética.": "", "y quienes me aman me aceptan tal cual soy.": "", "Agradezco todas las personas, lugares, cosas y experiencias que ": "I know my wisdom guides me to the ", " Naja Venom": "", " Toxinas biológicas.": "", "Siento el espectro de todas mis emociones sin quedar atrapado en": "", " Sanidad.": " Salubriousness.", "Elevo mi energía sexual.": "", " Inadaptabilidad.": " Misfit.", " Digestión.": " Digestion.", " EC6 Ligasas.": "", "Acepto el milagro de la curación y permito ser totalmente curado": "Wonderful things unfold before me", "En lugar de envejecer, simplemente continúo creciendo.": "", " Sistema límbico.": " Limbic system.", "Trato a todo el mundo con amabilidad y cariño.": "", " Perfeccionismo.": "Perfectionism.", "Mi cuerpo, mi mente y mi espíritu están sanos y llenos de una en": "", " Esperanza.": " Hope.", "odas las personas y situaciones en mi vida.": "perfect family.", "Me alimento de un modo sano, bebo mucha agua natural y hago ejer": "", " Toxinas esteroides.": "", "Siempre tomo el camino correcto aunque a veces parezca que me eq": "", " Espanto.": " Fright.", "superar.": "", " Circuitos de la memoria.": " Memory circuits.", " Arsenicum": "", " Respiración incorrecta.": "", " Autoelogio.": " Self praise.", "Sigo las R: Respeto a ti mismo, Respeto para los otros y Respons": "", " Lactasas.": "", " Autismo.": " Autism.", "soy Uno con el Universo.": "", "Todas las personas bebemos menos agua de la que deberíamos.": "", "ADRENALINA O EPINEFRINA | Neurotransmisor que permite reaccionar": "", "tejo con amor.": "", " Epoxidación (ácido vernólico).": "", "Tu tenacidad es lo que convertirá tus sueños en realidad.": "", " negativo de otros.": "", "Revitalizo mi cuerpo, mi espíritu y mi mente.": "", " consideración por los demás.": "", " aumenta.": "", "CARNOSINA | Amino ácido usado para el manejo de la energía y la ": "", "Permanezco en contacto con mi Sabiduría Interior, y tengo una vi": "", " Transpiración.": " Perspiration.", " Toxinas causadas por estrés.": "", " ADN ligasa.": "", "y gratitud. Porque me lo merezco, lo acepto y sé que es verdad.": "", "Hoy capto la maravilla y gloria de la vida con nuevos ojos.": "", "Tahoma": "Tahoma", "Ahora trasciendo mis viejos miedos y limitaciones.": "I choose friends who approve of me and love me.", " Desasosiego.": " Unease.", "Vivir es una magnifica aventura: la disfruto, la aprovecho, le s": "", " Glucanasa.": "", "s sin alimentarlos morirán.": "", "Aunque es posible que no sepa cómo perdonar, me dispongo a comen": "I enlist the help of ", "Elijo amarme y apreciarme en todo momento.": "", "Fácil y sencillamente deja ir lo que ya no necesites.  Haz espac": "", "Soy libre de elegir mi camino espiritual, que puede tener que ve": "", "ACTH | Hormona poli péptica producida por la hipófisis, estimula": "", "Todas las personas tenemos necesidades nutricionales específicas": "", "eroso que se conoce. Por lo tanto hago todo lo que puedo para au": "", "Enseña a respirar a la persona, ya que es a través de la respira": "", "a paz mental.": "comes within.", "sitiva.": "", " Melancolía.": " Melancholy.", "Elijo perdonar a todo aquel que alguna vez haya hecho algo negat": "", "o.": "", "Específicos de la matriz (insertar número)": "Specific from matrix (insert number):", "de la vida. Me amo, amo y aprecio a los demás.": "", "ser. Paz, amor, salud y todo lo bueno.": "", "Merezco la alegría y la felicidad.": "", " Hipotensión.": "", " Bothrops Venom": "", " Expresión genética.": " Genetic expression.", "Atiende con amor a los mensajes de tu cuerpo.  Tu cuerpo debe si": "I let go of worries that drain my energy ", "Me acepto amorosamente. Defiendo lo que siento y lo que pienso, ": "", " Transferencia de oxígeno.": "", "Con mis pensamientos y palabras hago sitio en mi cuerpo, mi ment": "", "PROENKEFALINA | Hormona para el control emocional y del dolor.": "", " Ipecacuanha": "", "GLOBULINA GAMMA | Usada para incrementar el sistema inmunitario.": "", "Estoy en conexión con la Totalidad del Universo, y la Divinidad ": "", " posees.": "", "Me perdono por todos mis errores y rectifico.": "", "Confía en tus conocimientos, tu formación y tu intuición.": "", "Me doy todo el tiempo necesario para encontrar paz en mi interio": "", "Ahora que has comenzado, termina.": "Now that you've started: finish.", "Me lleno de saber para poder ayudar sabiamente.": "", "El bien que yo le deseo a otros, es el bien que me desea a mí.": "", "Todo lo hago lo mejor posible. Cada día me resulta más fácil.": "", "el azúcar de la sangre.": "", " Tensión muscular.": "", "emás. Encuentro mis recursos interiores.": "", "Me doy permiso para realizarme.": "", "ENDORFINA | Péptido opioide para el control del dolor.": "", "Me siento amado y protegido.": "", " y el amor.": "", " Serenidad.": " Serenity.", "Me merezco lo mejor, y lo acepto con alegría, placer y gratitud.": "", " Cardiolipina.": "", "que soy.": "to get through this.", " Irritación, cólera, enfado.": "", " Lóbulo parietal del cerebro.": " Brain parietal lobe.", "o del día, rejuvenezco.": "", "SUSTANCIA P | Responsable de comunicar las sensaciones de dolor.": "", " Desprecio.": " Disdain.", "Mis mecanismos de desintoxicación funcionan perfectamente.": "", "Evita sobre racionalizar, por lo general la respuesta es obvia.": "", " para el beneficio de la humanidad.": "", "Si hay alguna parte de mi cuerpo con la que no me siento a gusto": "", "Me estoy creando un buen futuro económico. Mi dinero aumenta día": "", "Dejo la pobreza de pensamientos para entrar en la prosperidad de": "", " Flavonoides.": "", " Cuerpos cetónicos.": "", "figuren mi mundo de manera positiva.": "", " Estructura molecular.": " Molecular structure.", "Borrar todos los cajetines": "Delete all edit boxes", "ADENOSIN TRIFOSFATO \u0096 ATP | Fundamental en la obtención de energ": "", "Tengo casa, alimento y ropa y recibo amor de formas muy gratific": "", "sigue.": "", "Organos + Glándulas:": "Organs + Glands:", " Sistema digestivo.": "", "Mi cuerpo es un lugar seguro, cómodo y placentero donde estar.": "", "Solo dí palabras amables, cariñosas, positivas y constructivas.": "", "Soy la persona que siempre quise ser.": "", "Me encanta despertar por la mañana y saludar al glorioso nuevo d": "", "Hoy siento que algo me lleva hacia mi mayor bien y lo acepto con": "", "Hoy es un día fabuloso porque así lo has decidido.": "", "a sin cesar y me permite hacer algo valioso en bien de todos.": "", "Soy paciente ante las acciones negativas de otros a mi alrededor": "", " Crecimiento celular.": " Cellular growth.", "Somos uno con el Poder que nos ha creado.": "", "z.": "", "Aprendo nuevas formas de vivir y cambio mi vida.": "I sleep soundly and deeply and beautifully into this night.", " Prepotencia.": " Arrogance.", " de esperanza.": "", ", empiezo a hacer cambios en este preciso momento.": "", "Con la organización, la constancia y la disciplina la vida es si": "", "Aprende a nacer desde el dolor y a ser más grande que el más gra": "I let go of all the false stories ", " Hipertermia general.": "", " Cólera.": " Rage.", "maravillas en tu vida.": "", "Durante todo el día algo me lleva a tomar las decisiones correct": "", "evarlo todo a cabo.": "", "El Océano de la vida derrocha abundancia, las oportunidades de o": "", "andes riesgos.": "", "Tu fortaleza espiritual es la luz que te guía.": "", "Porque quiero, Puedo.": "", " Apis Mel": "", "Hoy comienzo una nueva vida.": "", "Merezco la vida, una vida buena.": "", " Sobrecogimiento.": " Astonishment.", "Tu Trabajo, Tu Familia, Tu Salud, Tus amistades y Tu Vida Espiri": "", "Siento mi fortaleza interna.": "", " Secreción.": " Secretion.", " Flavonoles.": "", "La confianza en ti mismo debe ser tu slogan personal.": "", "Puedo pedir todo lo que necesito, con amor y ternura.": "", "Doy de mí y de lo que soy lo mejor siempre, porque sé que todos ": "", " Condensación de ácidos grasos (ácidos alquitricarboxílicos - ác": "", "do de mi corazón.": "", "Me acepto y me apruebo tal cual soy.": "", "ción de la energía y metabolismo, identifica problema de la tiro": "", "Cumple tus citas y llega a la hora.  Así demuestras tu respeto y": "", "Tengo una actitud tolerante en mis relaciones.": "", " Calcarea": "", "Ésta es la senda de la curación. Vivo este día de tal modo que d": "", " Timidez.": " Shyness.", "Hoy estoy sano.": "", " Adicción.": " Addiction.", "resión sanguíneo, estimula el sistema central nervioso.": "", "Confío en el proceso de la vida.": "", "Lleno mi mente de pensamientos positivos, creativos y amorosos.": "", "Me concentro en las bendiciones que recibo y las agradezco.": "", "nte. Soy una persona muy creativa.": "", "esee Recordarlo mañana.": "", " Impureza en sangre.": "", "Soy fuerte y capaz de manejar cualquier situación.": "", " Terror.": " Terror.", "Perdono a todos aquellos que me han hecho daño.": "", " ni me nutren.": "", "jor medicina para ella.": "", "Acabo con toda crítica. Con ella jamás se consigue nada positivo": "I draw from my inner strength and light", "Visualizo un mundo de paz y abundancia.": "", "Aprendo algo nuevo con cada experiencia.": "I embrace the peace and quiet of the night.", "Alégrate con los éxitos de los demás, sabiendo que hay mucho par": "My friends do not judge me, nor do they influence what I do ", " verdadero, usa todo tu conocimiento en pro de": "", "Poseo vitalidad y energía para desarrollar las tareas de mi vida": "", "Me abro para experimentar todo lo bueno que me ofrezca la vida.": "", " Vitamina B7 (Biotina).": "", " NADP+ (nicotín-adenín dinucleótido fosfato).": "", "Todas las personas siempre tenemos un grado de envenenamiento.": "", "Cuando llegue la hora de mi partida de este mundo, será otra mar": "", "NORADRENALINA O NOREPINEFIRINA - NE | En general estimulante y m": "", "El Universo está más que dispuesto a manifestar mis nuevas creen": "", "Recuerda que estas tratando con una criatura de Dios.": "", "tarte da las gracias por el día que vivirás.": "who treat me well.", " Vitamina C (ácido ascórbico).": "", " Hipotálamo.": " Hypothalamus.", " Excitación.": " Excitement.", "Merezco la salud.": "", "Hablo con una persona sin hogar. Hago una meditación sanadora po": "", " Acidos grasos saturados cadena larga (ácido esteárico).": "", "a todos.": "with my life.", "Siento la armonía y la unión entre las gentes y contribuyo a log": "", "Estoy rebosante de alegría, la alegría emana de mi con cada lati": "", " Orgullo.": " Pride.", " Poder.": " Power.", "sí cuido con afecto de mi corazón y de mi alma.": "", " igualdad que deseo.": "", "Mis cosas siempre se solucionan de la mejor manera.": "", "Veo ante mí un futuro plenamente feliz y dichoso.": "", " Retículo endoplásmico.": "", "Muestra de ítem": "Item sample", " Conciliación.": " Conciliation.", " Estupor (agudo).": " Astonishment (acute).", "Me relajo después de comer.": "", "Ninguno tenemos la vida comprada.  Vive cada día como si fuera e": "", "Inicio cada día con gratitud, y por la noche duermo con mis ánge": "", " Acidos (alquifuranil)acilcarboxilicos (wyerona).": "", " Albúmina sérica.": "", " Vitamina D (calciferol).": "", "Acepta toda responsabilidad por todos los aspectos de tu vida.": "I may be one in 7 billion but I am also one in 7 billion.", " Depresión.": " Depression.", "Mis pensamientos me consuelen y me reconforten. Son pensamientos": "", "aco todo el partido que puedo.": "", "e me apoyan y me nutren.": "", "Llevo una vida llena de amor, dicha, paz y prosperidad.": "", "empre ser una imagen de salud total.": "for no good return.", "Somos el resultado de lo que pensamos y de lo que sentimos.": "", "Convierto en realidad todo mi gran potencial.": "", "Soy resistente a todos los micro-organismos patógenos y a los pa": "", "Controlo mis emociones positivamente.": "", "TESTOSTERONA | Hormona sexual masculina, identifica agresión & i": "", " Sistema endocrino.": "", "uir tu objetivo.": "", "Me acepto tal como soy.": "", "Permite a tu amor fluir libremente porque tu suministro de amor ": "", "Pienso como si mi vida dependiera de ello,  porque sé que es así": "", "Bendigo mi trabajo con amor. Me satisface profundamente.": "I answer questions about my dreams without getting defensive.", " Creatividad.": " Creativity.", " Acidos grasos cis.": "", " Lujuria.": " Lust.", "Soy alegre por naturaleza y la felicidad es mi estado natural.": "", "niegan o suprimen este caudal de amor.": "with who I am.", " Ferrum": "", "ta cada segundo de tu vida.": "", "Activar": "Activate", "jo espacio en la calle y en los mostradores. Este es un tiempo d": "", "El espíritu de la verdad llega a mí y la verdad me hará libre.": "", "les. Sé que están siempre conmigo y que puedo acudir a ellos en ": "", "El perdón es el primer paso hacia el camino del bienestar verdad": "", "Me resulta fácil aceptar la salud perfecta.": "", "Acepta los cumplidos como un regalo de prosperidad.": "I matter and what I have to offer this world also matters.", "Los momentos de meditación u oración son instantes especiales de": "", "Me desprendo jubilosamente del pasado, estoy en Paz.": "", "er más, tampoco confundas lo que posees con quien eres.": "", "Declaro la paz, y la armonía en mi interior y en mi entorno, tod": "", "Imposible": "", "bueno": "", "Acepto cada día tal como se presenta y el amor en todo momento.": "I breathe in calmness and breathe out nervousness.", "vida está aquí para mí y me proporciona todo lo que necesito.": "", "DL-TIROXINA | Importante hormona de la tiroides para la estimula": "", "Hoy es otro precioso día sobre la Tierra y vamos a vivirlo con a": "", "o para recibir todo lo bueno.": "over me anymore.", " Obsesividad.": " Neuroticism.", "Sistemas + Aparatos:": "Systems:", " Reproducción.": " Reproduction.", " Empatía.": " Empathy.", " Diacilglicerol-acil-transferasa (DGAT).": "", " Confusión.": " Confusion.", "Soy el centro de mis propias fuerzas de curación.": "", "Dispongo de magnificas oportunidades para realizarme, muchas más": "", " Cianolípidos.": "", "Perdono a todas las personas y me perdono a mí mismo. Me libero ": "", " Falta de concentración.": " Lack of concentration.", " Auronas.": "", " Zinc": "", " Hidratación.": "", "maciones según las cuales puedo vivir con plenitud, creencias qu": "", " Lengua.": " Tongue.", "rgia, regulación de la temperatura y balance del agua.": "", " Alteración genética.": "", "Dios es un poder benévolo y amoroso, que lo dirige todo hacia el": "", "Hoy acepto la felicidad de mi mente, y ésta se refleja en mi vid": "", "Elígete a tí mismo.": "", " Pituitaria.": " Pituitary.", "te a tí mismo.": "", "Acepto a los demás tal como son y sin pretender cambiarlos a mi ": "I trust my inner wisdom and ", "Emociones negativas:": "Negative emotions:", "Ahora entro a un nuevo espacio en la conciencia, en donde me veo": "I love my family even if they do not understand ", " Desgano.": " Apathy.", "nviertan en realidad.": "my flaws and all my genius.", "r; sé que así llegaré a desarrollar todo mi potencial.": "", "Tengo buen natural.": "", " y gratificante, sino también muy provechoso en el aspecto mater": "", "ya no necesito.": "", "Acepto que la Naturaleza es sabia.": "Nature knows best and I know it.", " Ojos.": " Eyes.", " Meridiano del Riñón.": " Kidney meridian.", " de toda mi vida.": "", "ergía ilimitada.": "", "tro cuerpo y mantenerlo sano. ¡El amor y el perdón nos sanan a t": "", " Lactrodectus Venom": "", "Me quiero en presencia de los demás.": "", "Otros te respetarán porque tú los respetas.": "", " EC1 Oxidorreductasas.": "", " Vitamina K1 (filoquinona).": "", "nteligente como tú.": "", "rsona muy querida.": "", "No me critico. Tampoco critico a los demás.": "", "pre que puedo.": "", " Toxicidad alcaloide o por cafeína.": "", " Agresión.": " Agression.", "Me relajo y libero mis tensiones a diario.": "", " de la percepción sensorial.": "", "Abrazo la vida y me abrazo a mí con amor y comprensión.": "I take pleasure in my own solitude.", "CORTISONA | Hormona catabólica fabricada en los suprarrenales me": "", " Indiferencia.": " Indifference.", " Lipoproteínas.": "", "La persona delante de tí no es un ": "", "iones en mi vida.": "", " Síntesis de proteínas.": " Protein synthesis.", "Reconoce la magnificencia de tu ser y las habilidades únicas que": "", "Todos los días, en todas formas, estoy mejor y mejor.": "", "Tengo derecho a ganarme bien la vida y disfrutar haciéndolo.": "", "Siempre puedo expandir mi conciencia.": "", " Acidos grasos w-cíclicos cicloclohexilalquilcarboxílicos.": "", "Creo la paz en mi mente, mi cuerpo y mi mundo.": "", "por la corriente.": "", " Trauma no sanado.": "", "Acepto mi cuerpo; sé que es hermoso, magnífico y maravilloso.": "I replace my anger with understanding and compassion.", "ediada por receptores Alfa y Beta.": "", " Afecto.": " Fondness.", " de mi vida.": "", "ertir y hacer que el dinero trabaje para mí en lugar de trabajar": "", "Soy amor, ahora elijo, amarme y aprobarme, contemplo a los demás": "", "Declaro la paz y la armonía en mi interior y a mi alrededor.": "", "Escucho las comunicaciones de la naturaleza.": "", "Vivo el presente.": "", " Nostalgia.": " Nostalgia.", "Pídele a la conciencia Divina que te ayude a conocerte mejor.": "", " Lipasas.": "", " Glucosa isomerasa.": "", "RENINA | Péptido bio-activo, hormona del riñón precursor de la a": "", "Gracias Dios, por ser la fuente infinita de todo mi bien. Lo cre": "", "Conecto con mi sabiduría interna y la zozobra se convierte en pa": "", " Acanthosis Venom": "", "Libero cualquier mala tendencia o comportamiento heredado.": "", "Pregúntate si lo que estás haciendo hoy te acerca al lugar en el": "", "Mi cerebro y sistema nervioso funciona perfectamente.": "", " Sistema circulatorio.": "", " estoy abierto y receptivo a todo lo bueno.": "", "Combino las afirmaciones positivas con un programa de ejercicios": "I am more than good enough ", "Me amo y me apruebo.": "", "Nadie nos dijo que fuéramos, nadie nos dijo que lo intentáramos,": "", " Hidroxilasas (leucotrienos).": "", "Confío en el proceso de la vida, que me apoya y me guía siempre ": "", "Si las semillas de mi pensamiento son buenas y positivas, la cos": "", "uivoco.": "", "Creo un mundo seguro donde reina el amor y donde todos podemos s": "", " Hipotermia local.": "", "Siempre sé hacia dónde voy y cómo llegar.": "", "mundo amoroso.": "", "s mías.": "", " Exceso de azúcar.": "", "Carga la función de recompensa.": "Loads neurotransmittor.", "Tengo el poder de cambiar mi vida de tal manera que llegue un mo": "", "Soy un regalo único de amor que habita en este mundo.": "", "ostasis.": "", " Miasma / Predisposición.": "", "asado  y vivo en este momento con alegría y aceptación.": "", " Beta oxidación": " Beta oxidation.", "Soy el resultado de lo que pienso y siento.": "", " Contaminación medio ambiental.": "", "Cosechas lo que siembras.  Siembra amor y compasión.": "", "Los profesionales de la salud que me atienden respetan mis decis": "", "Disfruto con mi sexualidad.": "", "Soy digno y valioso.": "", " Páncreas.": " Pancreas.", "Inundo de amor mi casa, que es un verdadero cielo en la Tierra.": "", " Desolación.": " Desolation.", "Amo, valoro y apoyo a todas las personas de mi vida.": "and frustrating work.", "Ten en cuenta que el gran amor y los grandes logros requieren gr": "", " Inhibición enzimática reversible mixtas.": "", "Mis familiares y amigos intercambian conmigo regalos del aprecio": "", "Soy un regalo de amor dejado en mi mundo.": "", "Me permito el tiempo y el espacio para estar en Paz conmigo mism": "", "mple y fácil.": "", " Flavonas.": "", "abilidad sobre todas mis acciones.": "", " Piel.": " Skin.", " Coenzima A.": "", "o clorhídrico y pepsinógeno.": "", "Me perdono a mi mismo y decido por la felicidad.": "", " Yodo.": "", " Lachesis Venom": "", "trés y la presión sanguínea.": "", " Euforia.": " Euphoria.", " Factores mentales.": "", " Culpa.": " Guilt.", "Estoy lleno de entusiasmo por la vida.": "", "Conserva tus pensamientos centrados en lo que deseas experimenta": "", "Me alegro y gozo de la buena relación que tengo conmigo. Hago qu": "", "La vida siempre es buena.  Todo está bien en mi mundo.": "", "Le digo a mis seres queridos que los amo.": "", "e cada uno.": "", " Molibdeno.": "", "Siempre recuerdo reírme de un modo sano con los demás, en lugar ": "", "Voy convirtiendo en realidad todo mi gran potencial.": "", " Acidos grasos ramificados (anteisoalquilcarboxílicos).": "", "Mantengo ágiles y flexibles mi mente y mi cuerpo hasta el último": "", "Hoy sigo mi propio criterio, sin desperdiciar el ajeno.": "", " Resistencia inconciente a cambiar o explorarse a sí mismo.": "", "Eres un ser dotado, inteligente y compasivo.  Demuéstralo.": "", "Tenga la edad que tenga, hago que mi vida sea un tiempo maravill": "", "abitaciones.": "", "Me acuerdo de decirles a las personas de mi entorno lo mucho que": "", " Desquilibrio en el pH.": "", "mpo maravilloso.": "", " Lóbulo frontal del cerebro.": " Brain frontal lobe.", "No mires el obstáculo que has superado, sino aquellos que vas a ": "", " mismo haciendo resonar la atmósfera del planeta con una melodía": "", " Sistema inmunitario.": "", "s de mi mente.": "", "Es mi derecho satisfacer mis necesidades, con facilidad y amor p": "", "Tu sonrisa es tu carta de presentación.": "", " Glonine": "", " Hidroxilasas (neuroprotectinas).": "", "odos de evolución y renovación.": "", "Me relajo y aquieto mi mente. Acepto con naturalidad los cambios": "", "Soy inocente.  Me perdono a mi mismo por pretender ser culpable.": "", " Coenzima B12.": "", " tiroide, trata la depresión, fatiga, pensamientos suicidas.": "", " Acciones disonantes.": "", "Me doy todo el tiempo que necesito para hacer mis compras. Siemp": "", "e paz.": "", " Alteración cromosómica cuantitativa.": "", "Si emociona pensarlo, imagínate hacerlo.": "", "Doy mi vida a una finalidad y un destino.": "", "Todas las respuestas a todas las preguntas de mi vida las tengo ": "", "Amo, respeto y honro a todas mis necesidades nutricionales.": "I do not settle for meaningless, boring, ", "Hoy es el día que comienzo a hacer todas las cosas que deseé.": "", " Meridiano del Triple Calefactor.": " Triple burner meridian.", " Duelo.": " Scorn.", ", híper glicemia, motilidad intestinal, circulatoria, crecimient": "", "ra persona a respirar mejor.": "", " Perdón.": " Forgiveness.", "Me visualizo en el futuro sintiendo todavía más alegría y felici": "", "Es una experiencia maravillosa vivir en esta época. Me entusiasm": "", "ltura y rapidez.": "", "tas.  Solo debes canalizarla.": "", " Alimentación incorrecta.": "", "Siento el amor de Dios, que se manifiesta en el cariño que me br": "", " Protozoos.": "", "Reconozco las necesidades de mi cuerpo.": "", " Asco.": " Disgust.", "Mis hermanas y hermanos tienen un gran corazón. Somos tolerantes": "", "d de las posibilidades está ante mí.": "non-verbal ways I can.", " Sistema sensorial.": "", "Siéntete orgulloso de poder ayudar a la persona delante de tí.": "", " Proteasas.": "", "rocesos químicos.": "", "Bendice a la persona que tienes delante de tí.": "I ask my loved ones to support my dreams.", "No confundas el tener menos con el ser menos, el tener más con s": "", "Asumo el cuidado y responsabilidad de mi cuerpo todo el tiempo.": "My thoughts are my reality so I think up a bright new day.", "y armonía conmigo y con los demás.": "until I have tried every conceivable way.", "Es tu derecho de nacimiento el vivir libre y plenamente.  Disfru": "", "Soy la alegría de vivir que se expresa y recibe.": "", "orque son un regalo maravilloso.": "I will meet next.", "No simplemente entiendas, comprende.": "", "La persona delante de tí es tu jefe.": "", "Mi vida es una magnifica aventura.": "", "me ha dado el libre albedrío, para que tome mis propias decision": "", " Sorpresa.": " Surprise.", " Acidos grasos insaturados.": "", "eren divertirse.": "", "  Amo y respeto todo lo que la vida me presenta.": "", "viviremos?": "", " sobrevivir. Si no la cuidamos nosotros, ¿quién lo hará? ¿Dónde ": "", "Soy una persona independiente y autosuficiente que lleva las rie": "", "Hoy te desafío a que seas TU, sin trampa ni cartón.": "", "Estoy a salvo, mis sentimientos son normales y Aceptables, puedo": "", "Mi piel funciona perfectamente.": "", "Merezco el amor, abundante amor.": "", " Inhibición enzimática reversible competitivas.": "", " un ser flexible y que fluye con la vida.": "", " Antimony": "", "Dios, la Vida y el Universo me aman y me aceptan tal como soy, n": "", " Avaricia.": " Greed.", "samientos nuevos y me creo una vida nueva.": "", " Pulmones.": " Lungs.", "Sólo deseo aquello que es para mi mayor bien.": "", " Hostilidad encubierta.": " Hidden hostility.", "Homeopáticos": "Homepathics:", "Soy feliz en la intimidad.": "", "yudarla.": "", "Soy merecedor de las cosas que se me dan cuando las necesito.": "", "Descubro mi propio don y lo realizo.": "", "Vivir es una magnífica aventura: la disfruto, la aprovecho, le s": "", "ronas noradrenérgicas.": "", "No tengo deudas emocionales.": "", "ser libre.": "flowing of my own heart.", " Bryonia": "", " Escisión oxidativa (ácido traumático).": "", "Estoy libre de exceso de ansiedad.": "", "Escucho mis sentimientos y los expreso en forma apropiada.": "", "Me atrevo a ver mi propio valor.": "", "Sé que el amor es el estimulante del sistema inmunitario más pod": "", " Mercurio y metales pesados.": "", " Sistema respiratorio.": "", "Todos mis bloqueos mentales son transmutados para que fluya haci": "", " Extasis.": " Extasis.", "Amo y respeto mi planeta y mi entorno.  Sembraré amor y respeto ": "I play a big role in my own ", "Maneja todas tus experiencias con sabiduría, amor y honestidad.": "", "Se leal a tí mismo.  No hay lugar para la mediocridad.": "", "ENTEROGLUCAGÓN | Liberado luego de la ingestión retrasando el va": "", " Inhibición enzimática reversible acompetitivas.": "", "r un delincuente.": "", " Calcio.": "", "Disfruto siendo un miembro de mi comunidad. Mi autoestima aument": "", "Mi tiempo a solas es tan satisfactorio como el que paso con otra": "", "Amándome yo enseño a mis hijos a amarse y respetarse a sí mismos": "Loving myself I teach others to love and respect themselves", "r o no con la religión.": "", " mi ser y de mi vida. Mi nueva forma de pensar se convierte en n": ".", "Me trato con amabilidad y comprensión, y lo mismo hago con los d": "", "ad.": "", " Cationes K+.": "", "o que deseo hacer.": "", "Mi cuerpo responde con rapidez a todas las situaciones.": "", "Merezco ser feliz.": "", "MELATONINA | Ajusta el reloj interno del cuerpo.  Ajusta ciclos ": "", " Hostilidad.": " Hostility.", "Conservo mis pensamientos claros y tranquilos en los grupos.": "", " Concientización.": " Awareness.", " Deseo excesivo.": "", "Mi vida viene en oleadas, con experiencias de aprendizaje y peri": "", " Pululanasas.": "", " EC5 Isomerasas.": "", "tamos muertos.": "are dead.", "onal, se acabarán las guerras para siempre, y ese será el mejor ": "", "ría.": "", "Este ejército de diapasones de ": "", "Confío en mí y en mi intuición. Siento mi poder. Abandono mis vi": "", " Hipertermia local.": "", "e y mi espíritu para que el amor y la alegría fluyan abierta y l": "", " Radiaciones ionizantes.": "", "Siento tolerancia, compasión y amor por todos, también por mi.": "", "Tengo el derecho de expresarme de formas creativas que me satisf": "", "ingún miedo ni limitación de la sociedad en la que vivo. Ya no m": "it", "Acepta los comentarios negativos con gracia.": "I have as much brightness to offer the world as the next person.", "Amate tal cual eres y prémiate con pensamientos de halago hacia ": "I take great pleasure in my friends, even if we disagree or live ", " Condensación de ácidos grasos (macrocetonas - civetona).": "", " Vitamina B2 (riboflavina).": "", "Me construyo un mañana lo más sano, brillante y dichoso que pued": "", " Postura incorrecta al sentarse.": "", " Meridiano del Intestino Grueso.": " Large intestine meridian.", " por él.": "", "Fortalezco mi autoestima y mi carácter para ser capaz de negarme": "", "Afirmación positiva:": "Positive affirmation:", "Estoy libre de exceso de avaricia.": "", "Recuerdo siempre que el propósito de mi relación es compartir la": "", "Procura que para tí sea siempre fácil adaptarse y cambiar.  Eres": "", "Me perdono por mis limitaciones.": "", " FMN (flavín mononucleótido).": "", "TIMOSINA | Estimula los glóbulos blancos de la sangre para la de": "", "Todos necesitamos sanar primero nuestro espíritu para curar nues": "", "Es un privilegio producir nuevas experiencias sólo con el pensam": "", " Vitamina A (retinolflalina).": "", "es.": "it yet.", " Impulsividad.": " Impulsiveness.", " Lactonas volátiles.": "", "Amo la naturaleza y estoy en armonía con ella, convierto la tier": "I am beautiful and smart and that\u0092s how ", "Soy una persona maravillosa. Elijo amarme y disfrutar conmigo.": "", "Tengo poder para triunfar.  Confío en mi mismo, confío en mi int": "", "NEUROTENSINA | Péptido gastrointestinal, afecta la híper tensión": "", "ivas que hubiera a mi alrededor.": "", " Cationes NH4+.": "", " Conmoción.": " Shock.", "Todos los acontecimientos que tienen lugar en mi vida y todas la": "", "pto con gratitud y los comparto con los demás.": "", " Sistema linfático.": " Lymphatic system.", " Silica": "", " Exceso de energía.": "", "Sólo puedo recibir aquello para lo cual mi conciencia está recep": "", "Estoy en paz y me siento cómodo en todos los aspectos de mi vida": "", "Agudiza tu creatividad y triunfarás.": "I trust myself to make the best decision for me.", "dentro.": "", "El que mucho abarca poco aprieta.": "", " Thuja": "", "er felices y estar sanos y completos.": "", "Ayudo siempre que puedo.": "I always help if I can.", "eso nos beneficia a todos. Acepto el cambio y ensancho mis límit": "even if I am not seeing ", " Ligninasas.": "", "Dejo que el amor de mi corazón sane el pasado, y soy libre.": "", "BRADYKININ | Péptido bio-activo, plasma quinina que identifica i": "", "Atiende a mis mensajes con diligencia.": "I choose to fully participate in my day.", "Abre tu corazón y mente a inventar nuevas soluciones.": "Open your heart and mind to create new solutions.", "a estar aquí.": "", " Aburrimiento.": " Boredom.", "olor crónico.": "", "Eres inteligente: naciste para servir a la humanidad.": "", " Propósitos negativos.": "", "resta atención a lo que estás haciendo y hoy, evolucionarás.": "", "de sueño/vigilia.": "", "NEUROPEPTIDO Y | Aumenta los efectos vasoconstrictores de la neu": "", "sabilidad sobre todas tus acciones.": "", " a día.": "", " Acetogeninas annonáceas.": "", " sencillamente disfruto del momento presente.": "", " Hepatocitos.": "", "Hoy me divierto y comparto mi alegría con otras personas que qui": "", "Estamos seguros y a salvo, y todo está bien en nuestro mundo.": "", "El amor es una medicina maravillosa.": "", " Síntesis del ARN.": " RNA synthesis.", " Acidos grasos w-cíclicos ciclopentenialquilcarboxílicos (ácido ": "", "espinal.  Amino ácido usado para el manejo de la energía.": "", " Hidroxilasas (resolvinas).": "", "ural.": "", " Xilanasas.": "", " Antagonismo.": " Antagonism.", " Paciencia.": " Patience.", " Inspiración.": " Inspiration.", " Toxinas físicas (carbón, asbestos, otros).": "", " Bazo.": " Spleen.", " Construcción.": " Building.", " Ampliación.": " Expansion.", "No digas nada que no creas.": "", " Pensamientos discordantes.": "", "aprendizaje; sumerjo cada situación en el profundo pozo del amor": "", " Congoja.": " Angst.", "ara estimular la digestión y la inmunidad.": "", ", dedico cada día un rato a enviarle amor.": "", "a próspera.  Siente totalmente realizado con lo que hagas.": "", "uición.": "", "Me aliento a mí mismo y a los demás, y la vida nos alienta de mo": "", "Todos estamos aquí en la tierra para aprender y crecer.": "", "Encaro con sentido del humor todas las experiencias de mi vida.": "", "rder.": ""}